Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: FieldLabel|9.PseudoTagStrategies|Related Strategies
bg: FieldLabel|9.PseudoTagStrategies|Свързани стратегии
fr: Stratégies liées

source: FieldLabel|9.PseudoDefaultRelevantIndicatorRefs|Relevant Indicators
bg: FieldLabel|9.PseudoDefaultRelevantIndicatorRefs|Уместни индикатори
fr: Indicateurs pertinents

source: FieldLabel|9.PseudoDefaultRelevantStrategyRefs|Relevant Strategies
bg: FieldLabel|9.PseudoDefaultRelevantStrategyRefs|Уместни стратегии
fr: Stratégies pertinentes

source: FieldLabel|9.RelevantIndicatorSet|Relevant Indicators
bg: FieldLabel|9.RelevantIndicatorSet|Уместни индикатори
fr: Indicateurs pertinents

source: FieldLabel|9.RelevantStrategySet|Relevant Strategies
bg: FieldLabel|9.RelevantStrategySet|Уместни стратегии
fr: Stratégies pertinentes

source: FieldLabel|9.Comments|Comments
bg: FieldLabel|9.Comments|Коментари
fr: Commentaires

source: FieldLabel|9.PseudoRelevantIndicatorRefs|Relevant Indicators
bg: FieldLabel|9.PseudoRelevantIndicatorRefs|Уместни индикатори
fr: Indicateurs pertinents

source: FieldLabel|9.ProgressPrecentRefs|Progress Precents
fr: Pourcentages d'avancement

source: FieldLabel|9.PseudoRelevantStrategyRefs|Relevant Strategies
bg: FieldLabel|9.PseudoRelevantStrategyRefs|Уместни стратегии
fr: Stratégies pertinentes

source: FieldLabel|10.Goal|Goal
bg: FieldLabel|10.Goal|Крайна цел
fr: But

source: FieldLabel|10.Label|Name
bg: FieldLabel|10.Label|Име
fr: Nom

source: FieldLabel|10.ShortLabel|ID
bg: FieldLabel|10.ShortLabel|Идентификационен код
fr: ID

source: FieldLabel|10.FullText|Details
bg: FieldLabel|10.FullText|Детайли
fr: Détails

source: FieldLabel|10.PseudoTagFactor|Associated Target
bg: FieldLabel|10.PseudoTagFactor|Свързан фактор
fr: Facteur associé

source: FieldLabel|10.PseudoTagStrategies|Related Strategies
bg: FieldLabel|10.PseudoTagStrategies|Свързани стратегии
fr: Stratégies liées

source: FieldLabel|10.PseudoTagDirectThreats|Related Direct Threats
bg: FieldLabel|10.PseudoTagDirectThreats|Свързани преки заплахи
fr: Menaces directes liées

source: FieldLabel|10.Comments|Comments
bg: FieldLabel|10.Comments|Коментари
fr: Commentaires

source: FieldLabel|10.RelevantIndicatorSet|Relevant Indicators
bg: FieldLabel|10.RelevantIndicatorSet|Уместни индикатори
fr: Indicateurs pertinents

source: FieldLabel|10.ProgressPrecentRefs|Progress Precents
fr: Pourcentages d'avancement

source: FieldLabel|10.PseudoRelevantIndicatorRefs|Relevant Indicators
bg: FieldLabel|10.PseudoRelevantIndicatorRefs|Уместни индикатори
fr: Indicateurs pertinents

source: FieldLabel|10.PseudoRelevantStrategyRefs|Relevant Strategies
bg: FieldLabel|10.PseudoRelevantStrategyRefs|Уместни стратегии
fr: Stratégies pertinentes

source: FieldLabel|11.ProjectMetadata|Project
bg: FieldLabel|11.ProjectMetadata|Проект
fr: Projet

source: FieldLabel|11.PseudoTagProjectFilename|Project Filename
bg: FieldLabel|11.PseudoTagProjectFilename|Име на проектов файл
fr: Nom de fichier du projet

source: FieldLabel|11.ProjectLanguage|Primary Project Data Language
bg: FieldLabel|11.ProjectLanguage|Основен език на проектните данни
fr: Langue données projet primaire

source: FieldLabel|11.ProjectName|Project Name
bg: FieldLabel|11.ProjectName|Име на проект
fr: Nom du projet

source: FieldLabel|11.ProjectStatus|Project Status
bg: FieldLabel|11.ProjectStatus|Състояние на проект
fr: État du projet

source: FieldLabel|11.NextSteps|Next Steps
bg: FieldLabel|11.NextSteps|Следващи стъпки
fr: Etapes suivantes

source: FieldLabel|11.ProjectScope|Scope/Site Description
bg: FieldLabel|11.ProjectScope|Описание на обхват/територия
fr: Description portée/site

source: FieldLabel|11.ShortProjectScope|Scope/Site Name
bg: FieldLabel|11.ShortProjectScope|Име на обхват/територия
fr: Nom portée/site

source: FieldLabel|11.ProjectVision|Vision Statement Text
bg: FieldLabel|11.ProjectVision|Изложение на визия
fr: Texte vue d'ensemble

source: FieldLabel|11.ShortProjectVision|Vision Label
bg: FieldLabel|11.ShortProjectVision|Етикет на визия
fr: Étiquette vision

source: FieldLabel|11.StartDate|Start
bg: FieldLabel|11.StartDate|Начало
fr: Début

source: FieldLabel|11.ExpectedEndDate|End
bg: FieldLabel|11.ExpectedEndDate|Край
fr: Fin

source: FieldLabel|11.DataEffectiveDate|Project Data Effective Date
bg: FieldLabel|11.DataEffectiveDate|Ефективна дата на проектовите данни
fr: Date réelle données du projet

source: FieldLabel|11.TeamResourceIds|Project Team
bg: FieldLabel|11.TeamResourceIds|Проектов екип
fr: Équipe de projet

source: FieldLabel|11.TNC.SizeInHectares|Project Size (Hectares)
bg: FieldLabel|11.TNC.SizeInHectares|Размер на проект (хектари)
fr: Dimension projet (hectares)

source: FieldLabel|11.TNC.LessonsLearned|Lessons Learned
bg: FieldLabel|11.TNC.LessonsLearned|Научени уроци
fr: Leçons apprises

source: FieldLabel|11.TNC.WorkbookVersionNumber|CAP Workbook Version Number
bg: FieldLabel|11.TNC.WorkbookVersionNumber|Номер на версията на CAP работна книга
fr: Numéro de la version de CAP workbook

source: FieldLabel|11.TNC.WorkbookVersionDate|CAP Workbook Version Date
bg: FieldLabel|11.TNC.WorkbookVersionDate|Дата на версията на CAP работна книга
fr: Date de la version de CAP workbook

source: FieldLabel|11.TNC.DatabaseDownloadDate|ConPro Database Download Date
bg: FieldLabel|11.TNC.DatabaseDownloadDate|Дата на изтегляне на ConPro база данни
fr: Date de téléchargement de la base de données ConPro

source: FieldLabel|11.TNC.PlanningTeamComment|Planning Team (legacy)
bg: FieldLabel|11.TNC.PlanningTeamComment|Екип по планиране (legacy)
fr: Équipe de planification (héritage)

source: FieldLabel|11.CurrencyDecimalPlaces|Currency Decimal Places
bg: FieldLabel|11.CurrencyDecimalPlaces|Места на десетична запетая при валути
fr: Décimales de la devise

source: FieldLabel|11.FiscalYearStart|Fiscal Year
bg: FieldLabel|11.FiscalYearStart|Фискална година
fr: Exercice financier

source: FieldLabel|11.FullTimeEmployeeDaysPerYear|FTE Days per Year
bg: FieldLabel|11.FullTimeEmployeeDaysPerYear|Дни на година за РПРД
fr: Jours ETP par an

source: FieldLabel|11.TNC.Ecoregion|Ecoregion (legacy)
bg: FieldLabel|11.TNC.Ecoregion|Екорегион (legacy)
fr: Écorégion (héritage)

source: FieldLabel|11.TNC.Country|Country (legacy)
bg: FieldLabel|11.TNC.Country|Държава (legacy)
fr: Pays (héritage)

source: FieldLabel|11.TNC.OperatingUnits|Operating Units (legacy)
bg: FieldLabel|11.TNC.OperatingUnits|Действащи единици (legacy)
fr: Unités opérationnelles (héritage)

source: FieldLabel|11.TNC.OperatingUnitList|Operating Units (Field Programs)
bg: FieldLabel|11.TNC.OperatingUnitList|Действащи единици (практически програми)
fr: Unités opérationnelles (programmes de champ)

source: FieldLabel|11.TNC.TerrestrialEcoRegion|Terrestrial Ecoregion
bg: FieldLabel|11.TNC.TerrestrialEcoRegion|Сухоземен екорегион
fr: Écorégion terrestre

source: FieldLabel|11.TNC.MarineEcoRegion|Marine Ecoregion
bg: FieldLabel|11.TNC.MarineEcoRegion|Морски екорегион
fr: Écorégion marine

source: FieldLabel|11.TNC.FreshwaterEcoRegion|Freshwater Ecoregion
bg: FieldLabel|11.TNC.FreshwaterEcoRegion|Сладководен екорегион
fr: Écorégion d'eau douce

source: FieldLabel|11.DiagramFontFamily|Font Family
bg: FieldLabel|11.DiagramFontFamily|Семейство на шрифтове
fr: Famille de polices

source: FieldLabel|11.DiagramFontSize|Font Size
bg: FieldLabel|11.DiagramFontSize|Размер на шрифт
fr: Taille de police

source: FieldLabel|11.ProjectLatitude|Project Latitude
bg: FieldLabel|11.ProjectLatitude|Географска ширина на проекта
fr: Latitude du projet

source: FieldLabel|11.ProjectLongitude|Project Longitude
bg: FieldLabel|11.ProjectLongitude|Географска дължина на проекта
fr: Longitude du projet

source: FieldLabel|11.TotalBudgetForFunding|Total Budget for Funding
bg: FieldLabel|11.TotalBudgetForFunding|Пълен бюджет за финансиране
fr: Budget total pour financement

source: FieldLabel|11.CurrencyType|Type
bg: FieldLabel|11.CurrencyType|Тип
fr: Type

source: FieldLabel|11.CurrencySymbol|Symbol
bg: FieldLabel|11.CurrencySymbol|Символ
fr: Symbole

source: FieldLabel|11.BudgetSecuredPercent|% Budget Secured
bg: FieldLabel|11.BudgetSecuredPercent|% осигурен бюджет
fr: % Budget garanti

source: FieldLabel|11.PseudoTagProjectTeamMembersRefs|Team Members
bg: FieldLabel|11.PseudoTagProjectTeamMembersRefs|Членове на екипа
fr: Membres de l'équipe

source: FieldLabel|11.ThreatRatingMode|Threat Rating Mode
bg: FieldLabel|11.ThreatRatingMode|Модел за оценяване на заплахи
fr: Mode d'évaluation menace

source: FieldLabel|11.ProjectDescription|Project Description
bg: FieldLabel|11.ProjectDescription|Описание на проект
fr: Description du projet

source: FieldLabel|11.ProjectURL|Project Website
bg: FieldLabel|11.ProjectURL|Уебсайт на проект
fr: Site web du projet

source: FieldLabel|11.ProjectAreaNote|Notes
bg: FieldLabel|11.ProjectAreaNote|Бележки
fr: Remarques

source: FieldLabel|11.ScopeComments|Comments
bg: FieldLabel|11.ScopeComments|Коментари
fr: Commentaires

source: FieldLabel|11.StateAndProvinces|States/Provinces
bg: FieldLabel|11.StateAndProvinces|Щати/провинции
fr: États/provinces

source: FieldLabel|11.LegislativeDistricts|Legislative Districts
bg: FieldLabel|11.LegislativeDistricts|Законодателни области
fr: Districts législatifs

source: FieldLabel|11.LocationDetail|Location Details
bg: FieldLabel|11.LocationDetail|Подробности за местоположението
fr: Détails emplacement

source: FieldLabel|11.LocationComments|Comments
bg: FieldLabel|11.LocationComments|Коментари
fr: Commentaires

source: FieldLabel|11.KeyFundingSources|Key Funding Sources
bg: FieldLabel|11.KeyFundingSources|Ключови източници на финансиране
fr: Sources de financement clés

source: FieldLabel|11.FinancialComments|Comments
bg: FieldLabel|11.FinancialComments|Коментари
fr: Commentaires

source: FieldLabel|11.WorkPlanStartDate|Start
bg: FieldLabel|11.WorkPlanStartDate|Начало
fr: Début

source: FieldLabel|11.WorkPlanEndDate|End
bg: FieldLabel|11.WorkPlanEndDate|Край
fr: Fin

source: FieldLabel|11.WorkPlanTimeUnit|Workplan Time Unit
bg: FieldLabel|11.WorkPlanTimeUnit|Времева единица на работния план
fr: Unité de temp du plan de travail

source: FieldLabel|11.PlanningComments|Comments
bg: FieldLabel|11.PlanningComments|Коментари
fr: Commentaires

source: FieldLabel|11.OtherOrgManagingOffice|Managing Office
bg: FieldLabel|11.OtherOrgManagingOffice|Офис на управлението
fr: Bureau de gestion

source: FieldLabel|11.OtherOrgRegionalOffice|Regional Office
bg: FieldLabel|11.OtherOrgRegionalOffice|Регионален офис
fr: Bureau régional

source: FieldLabel|11.OtherOrgProjectNumber|Project Number
bg: FieldLabel|11.OtherOrgProjectNumber|Номер на проекта
fr: Numéro du projet

source: FieldLabel|11.OtherOrgRelatedProjects|Related Projects
bg: FieldLabel|11.OtherOrgRelatedProjects|Свързани проекти
fr: Projets liés

source: FieldLabel|11.RedListSpecies|IUCN Red List Species
bg: FieldLabel|11.RedListSpecies|Видове от Червения списък на IUCN
fr: Liste rouge des espèces UICN

source: FieldLabel|11.OtherNotableSpecies|Other Notable Species
bg: FieldLabel|11.OtherNotableSpecies|Други значими видове
fr: Autres espèces notables

source: FieldLabel|11.HumanPopulationNotes|Notes
bg: FieldLabel|11.HumanPopulationNotes|Бележки
fr: Remarques

source: FieldLabel|11.SocialContext|Social Context
bg: FieldLabel|11.SocialContext|Социален контекст
fr: Contexte

source: FieldLabel|11.SiteMapReference|Site Map Reference
bg: FieldLabel|11.SiteMapReference|Справка с карта на територията
fr: Référence plan du site

source: FieldLabel|11.ProtectedAreaCategoryNotes|Notes
bg: FieldLabel|11.ProtectedAreaCategoryNotes|Бележки
fr: Remarques

source: FieldLabel|11.Countries|Countries
bg: FieldLabel|11.Countries|Държави
fr: Pays

source: FieldLabel|11.Municipalities|Municipalities
bg: FieldLabel|11.Municipalities|Общини
fr: Municipalités

source: FieldLabel|11.XenodataRefs|ConPro Project Number
fr: Numéro du projet ConPro

source: FieldLabel|11.TargetMode|Target Mode
bg: FieldLabel|11.TargetMode|Режим "Обект"
fr: Mode cible

source: FieldLabel|11.AllThreatClassifications|Threats Addressed
bg: FieldLabel|11.AllThreatClassifications|Адресирани заплахи
fr: Menaces abordées

source: FieldLabel|11.QuarterColumnsVisibility|Quarter Column Visibility
bg: FieldLabel|11.QuarterColumnsVisibility|Визуализиране на колони за тримесечия
fr: Visibilité colonne du trimestre

source: FieldLabel|11.WorkPlanDiagramDataInclusion|Include Work Plan Data From
fr: Inclure les données du plan de travail de

source: FieldLabel|11.PlanningTreeTargetNodePosition|Position of Targets in Trees
fr: Position des cibles dans les arborescences

source: FieldLabel|12.ShortLabel|ID
bg: FieldLabel|12.ShortLabel|Идентификационен код
fr: ID

source: FieldLabel|12.FullText|Details
bg: FieldLabel|12.FullText|Детайли
fr: Détails

source: FieldLabel|12.PseudoTagMethods|Methods
bg: FieldLabel|12.PseudoTagMethods|Методи
fr: Méthodes

source: FieldLabel|12.PseudoTagFactor|Associated Factor
bg: FieldLabel|12.PseudoTagFactor|Свързан фактор
fr: Facteur associé

source: FieldLabel|12.RatingSummary|Strategy Priority
bg: FieldLabel|12.RatingSummary|Приоритет на стратегията
fr: Priorité de la stratégie

source: FieldLabel|12.RatingSummaryValue|Strategy Priority
bg: FieldLabel|12.RatingSummaryValue|Приоритет на стратегията
fr: Priorité de la stratégie

source: FieldLabel|12.PseudoTagPriorityValue|Indicator Priority
bg: FieldLabel|12.PseudoTagPriorityValue|Приоритет на индикатора
fr: Priorité de l'indicateur

source: FieldLabel|12.PseudoTagStatusValue|Progress
bg: FieldLabel|12.PseudoTagStatusValue|Напредък
fr: Avancement

source: FieldLabel|12.EffortDatesTotal|When
fr: Quand

source: FieldLabel|12.TaskBudgetDetail|Budget Totals
bg: FieldLabel|12.TaskBudgetDetail|Бюджетни крайни стойности
fr: Totaux budget

source: FieldLabel|12.StatusValue|Status
bg: FieldLabel|12.StatusValue|Състояние
fr: État

source: FieldLabel|12.PriorityValue|Priority
bg: FieldLabel|12.PriorityValue|Приоритет
fr: Priorité

source: FieldLabel|12.TaxonomyCodeValue|Standard Classification
bg: FieldLabel|12.TaxonomyCodeValue|Стандартна класификация
fr: Classification standard

source: FieldLabel|12.PseudoMeasurementFields|Measurement
bg: FieldLabel|12.PseudoMeasurementFields|Измерване
fr: Mesure

source: FieldLabel|12.IndicatorMetaColumnTag|Future Status
bg: FieldLabel|12.IndicatorMetaColumnTag|Бъдещ статус
fr: État futur

source: FieldLabel|12.MeasurementMetaColumnTag|Current Status
bg: FieldLabel|12.MeasurementMetaColumnTag|Текущ статус
fr: État actuel

source: FieldLabel|12.PseudoLatestProgressReportCode|Progress
bg: FieldLabel|12.PseudoLatestProgressReportCode|Напредък
fr: Avancement

source: FieldLabel|12.PseudoLatestProgressReportDetails|Progress Details
bg: FieldLabel|12.PseudoLatestProgressReportDetails|Подробности за напредъка
fr: Détails de l'avancement

source: FieldLabel|12.TaxonomyCode|Standard Classification
bg: FieldLabel|12.TaxonomyCode|Стандартна класификация
fr: Classification standard

source: FieldLabel|12.Text|Details
bg: FieldLabel|12.Text|Подробности
fr: Détails

source: FieldLabel|12.Item|Item
bg: FieldLabel|12.Item|Елемент
fr: Élément

source: FieldLabel|12.Methods|Methods
bg: FieldLabel|12.Methods|Методи
fr: Méthodes

source: FieldLabel|12.Priority|Priority
bg: FieldLabel|12.Priority|Приоритет
fr: Priorité

source: FieldLabel|12.Status|Status
bg: FieldLabel|12.Status|Статус
fr: État

source: FieldLabel|12.Date|Date
bg: FieldLabel|12.Date|Дата
fr: Date

source: FieldLabel|12.PseudoLatestProgressPercentComplete|Progress Percent Complete
bg: FieldLabel|12.PseudoLatestProgressPercentComplete|Процент завършен напредък
fr: Poucentage d'avancement terminé

source: FieldLabel|12.PseudoLatestProgressPercentDetails|Progress Percent Details
bg: FieldLabel|12.PseudoLatestProgressPercentDetails|Подробности за процент напредък
fr: Détails pourcentage d'avancement

source: FieldLabel|12.Comments|Comments
bg: FieldLabel|12.Comments|Коментари
fr: Commentaires

source: FieldLabel|12.PseudoBudgetRollupCost|Budget
bg: FieldLabel|12.PseudoBudgetRollupCost|Бюджет
fr: Budget

source: FieldLabel|12.PseudoWhenRollupAsString|When
bg: FieldLabel|12.PseudoWhenRollupAsString|Кога
fr: Quand

source: FieldLabel|12.WhoRollupRefs|Who
bg: FieldLabel|12.WhoRollupRefs|Кой
fr: Qui

source: FieldLabel|12.WhenOverride|When
bg: FieldLabel|12.WhenOverride|Кога
fr: Quand

source: FieldLabel|12.WhoOverrideRefs|Who
bg: FieldLabel|12.WhoOverrideRefs|Кой
fr: Qui

source: FieldLabel|12.MetaWorkUnitColumnCode|Work Units
bg: FieldLabel|12.MetaWorkUnitColumnCode|Работни единици
fr: Unités de travail

source: FieldLabel|12.MetaExpenseAmountColumnCode|Projected Expenses
bg: FieldLabel|12.MetaExpenseAmountColumnCode|Планирани разходи
fr: Dépenses prévisionnelles

source: FieldLabel|12.MetaBudgetDetailColumnCode|Budget Totals
bg: FieldLabel|12.MetaBudgetDetailColumnCode|Бюджетни крайни стойности
fr: Totaux budget

source: FieldLabel|12.ResourceType|Resource Type
bg: FieldLabel|12.ResourceType|Вид на ресурс
fr: Type de ressource

source: FieldLabel|12.Initials|Resource ID
bg: FieldLabel|12.Initials|Идентификационен код
fr: ID ressource

source: FieldLabel|12.Name|Given Name
fr: Nom donné

source: FieldLabel|12.SurName|Surname
fr: Prénom

source: FieldLabel|12.PhoneNumber|Office
bg: FieldLabel|12.PhoneNumber|Офиц
fr: Bureau

source: FieldLabel|12.Organization|Organization
bg: FieldLabel|12.Organization|Организация
fr: Organisation

source: FieldLabel|12.Position|Position
bg: FieldLabel|12.Position|Позиция
fr: Position

source: FieldLabel|12.Email|Email
bg: FieldLabel|12.Email|Имейл
fr: E-mail

source: FieldLabel|12.Location|Location
bg: FieldLabel|12.Location|Местоположение
fr: Lieu

source: FieldLabel|12.MetaWhoTotal|Who
fr: Qui

source: FieldLabel|12.Label|Name
bg: FieldLabel|12.Label|Име
fr: Nom

source: FieldLabel|12.Code|Code
bg: FieldLabel|12.Code|Код
fr: Code

source: FieldLabel|12.SpeciesLatinName|Species Latin Name
bg: FieldLabel|12.SpeciesLatinName|Латинско име на вида
fr: Nom latin des espèces

source: FieldLabel|12.ThreatRating|Rating
bg: FieldLabel|12.ThreatRating|Оценка
fr: Évaluation

source: FieldLabel|12.PseudoTagIndicators|Indicators
bg: FieldLabel|12.PseudoTagIndicators|Индикатори
fr: Indicateurs

source: FieldLabel|12.PseudoTagActivities|Activities
bg: FieldLabel|12.PseudoTagActivities|Дейности
fr: Activités

source: FieldLabel|12.CommentsColumnCode|Comments
bg: FieldLabel|12.CommentsColumnCode|Коментари
fr: Commentaires

source: FieldLabel|12.DetailsColumnCode|Details
bg: FieldLabel|12.DetailsColumnCode|Детайли
fr: Détails

source: FieldLabel|13.DiagramLink|Diagram Link
bg: FieldLabel|13.DiagramLink|Връзка в диаграма
fr: Lien diagramme

source: FieldLabel|13.FromDiagramFactorId|From
bg: FieldLabel|13.FromDiagramFactorId|От
fr: De

source: FieldLabel|13.ToDiagramFactorId|To
bg: FieldLabel|13.ToDiagramFactorId|Към
fr: À

source: FieldLabel|13.Color|Color
bg: FieldLabel|13.Color|Цвят
fr: Couleur

source: FieldLabel|13.IsBidirectionalLink|Bidirectional Link
bg: FieldLabel|13.IsBidirectionalLink|Двупосочна връзка
fr: Lien bidirectionnel

source: FieldLabel|14.ResourceAssignment|Assignment
bg: FieldLabel|14.ResourceAssignment|Задания
fr: Attribution

source: FieldLabel|15.Label|Accounting Code Name
bg: FieldLabel|15.Label|Име на счетоводен код
fr: Nom du code de comptabilité

source: FieldLabel|15.Code|Accounting Code
bg: FieldLabel|15.Code|Счетоводен код
fr: Code de comptabilité

source: FieldLabel|15.Comments|Comments
bg: FieldLabel|15.Comments|Коментари
fr: Commentaires

source: FieldLabel|15.AccountingCode|Accounting Code
bg: FieldLabel|15.AccountingCode|Счетоводен код
fr: Code de comptabilité

source: FieldLabel|16.FundingSource|Funding Source
bg: FieldLabel|16.FundingSource|Източници на финансиране
fr: Source de financement

source: FieldLabel|16.Label|Funding Source Name
bg: FieldLabel|16.Label|Име на източник на финансиране
fr: Nom de la source de financement

source: FieldLabel|16.Code|Funding Source Code
bg: FieldLabel|16.Code|Код на източника на финансиране
fr: Code de la source de financement

source: FieldLabel|16.Comments|Comments
bg: FieldLabel|16.Comments|Коментари
fr: Commentaires

source: FieldLabel|17.KeyEcologicalAttribute|Key Ecological Attribute
bg: FieldLabel|17.KeyEcologicalAttribute|Ключова екологична характеристика
fr: Attribut écologique important

source: FieldLabel|17.Label|Name
bg: FieldLabel|17.Label|Име
fr: Nom

source: FieldLabel|17.ShortLabel|ID
bg: FieldLabel|17.ShortLabel|Идентификационен код
fr: ID

source: FieldLabel|17.Description|Comments
bg: FieldLabel|17.Description|Коментари
fr: Commentaires

source: FieldLabel|17.KeyEcologicalAttributeType|Type
bg: FieldLabel|17.KeyEcologicalAttributeType|Тип
fr: Type

source: FieldLabel|17.Details|Details
bg: FieldLabel|17.Details|Подробности
fr: Détails

source: FieldLabel|17.Item|Item
bg: FieldLabel|17.Item|Елемент
fr: Élément

source: FieldLabel|17.Status|Status
bg: FieldLabel|17.Status|Състояние
fr: État

source: FieldLabel|18.FontSize|Size
bg: FieldLabel|18.FontSize|Размер
fr: Dimension

source: FieldLabel|18.FontColor|Color
bg: FieldLabel|18.FontColor|Цвят
fr: Couleur

source: FieldLabel|18.FontStyle|Style
bg: FieldLabel|18.FontStyle|Стил
fr: Style

source: FieldLabel|18.BackgroundColor|Background Color
bg: FieldLabel|18.BackgroundColor|Цвят на фон
fr: Couleur d'arrière-plan

source: FieldLabel|18.TextBoxZOrderCode|Position
bg: FieldLabel|18.TextBoxZOrderCode|Позиция
fr: Position

source: FieldLabel|19.ScopeBox|Scope Box
bg: FieldLabel|19.ScopeBox|Кутия за обхват
fr: Zone de portée

source: FieldLabel|19.Label|Conceptual Model
bg: FieldLabel|19.Label|Концептуален модел
fr: Modèle conceptuel

source: FieldLabel|19.ConceptualModelDiagram|Conceptual Model
bg: FieldLabel|19.ConceptualModelDiagram|Концептуален модел
fr: Modèle conceptuel

source: FieldLabel|19.ShortLabel|ID
bg: FieldLabel|19.ShortLabel|Идентификационен код
fr: ID

source: FieldLabel|19.PseudoCombinedLabel|Conceptual Models
bg: FieldLabel|19.PseudoCombinedLabel|Концептуални модели
fr: Modèles conceptuels

source: FieldLabel|19.SelectedTaggedObjectSetRefs|Tags
bg: FieldLabel|19.SelectedTaggedObjectSetRefs|Етикети
fr: Balises

source: FieldLabel|19.Detail|Details
bg: FieldLabel|19.Detail|Подробности
fr: Détails

source: FieldLabel|20.Label|Name
bg: FieldLabel|20.Label|Име
fr: Nom

source: FieldLabel|20.ShortLabel|ID
bg: FieldLabel|20.ShortLabel|Идентификационен код
fr: ID

source: FieldLabel|20.Comments|Comments
bg: FieldLabel|20.Comments|Коментари
fr: Commentaires

source: FieldLabel|20.TaxonomyCode|Standard Classification
bg: FieldLabel|20.TaxonomyCode|Стандартна класификация
fr: Classification standard

source: FieldLabel|20.PseudoTagObjectives|Related Objectives
bg: FieldLabel|20.PseudoTagObjectives|Свързани междинни цели
fr: Objectifs liés

source: FieldLabel|20.DirectThreat|Direct Threat
bg: FieldLabel|20.DirectThreat|Пряка заплаха
fr: Menace directe

source: FieldLabel|20.ContributingFactor|Contributing Factor
bg: FieldLabel|20.ContributingFactor|Фактор
fr: Facteur concourant

source: FieldLabel|20.PseudoTagDiagramRefs|Conceptual Model Pages
bg: FieldLabel|20.PseudoTagDiagramRefs|Страници на концептуални модели
fr: Pages du modèle conceptuel

source: FieldLabel|20.PseudoTagResultsChainDiagramRefs|Results Chains
bg: FieldLabel|20.PseudoTagResultsChainDiagramRefs|Вериги на резултатите
fr: Chaînes de résultats

source: FieldLabel|20.Text|Details
bg: FieldLabel|20.Text|Детайли
fr: Détails

source: FieldLabel|20.IsDirectThreat|Direct Threat
bg: FieldLabel|20.IsDirectThreat|Пряка заплаха
fr: Menace directe

source: FieldLabel|21.Strategy|Strategy
bg: FieldLabel|21.Strategy|Стратегия
fr: Stratégie

source: FieldLabel|21.Label|Name
bg: FieldLabel|21.Label|Име
fr: Nom

source: FieldLabel|21.ShortLabel|ID
bg: FieldLabel|21.ShortLabel|Идентификационен код
fr: ID

source: FieldLabel|21.Status|Draft
bg: FieldLabel|21.Status|Чернова
fr: Ébauche
