Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Volta
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Волта
fr: Volta

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Bight Drainages
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Байт дренажи
fr: Drainages de la Baie

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Northern Gulf of Guinea Drainages
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Дренажи, Северен Гвинейски залив
fr: Drainages du Golfe de Guinée Septentrional

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Western Equatorial Crater Lakes
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Западни екваториални кратерни езера
fr: Lacs de barrages volcaniques de l'Équateur Occidental

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lake Chad
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Езеро Чад
fr: Lac Tchad

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lake Victoria Basin
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Басейн на езеро Виктория
fr: Bassin du Lac Victoria

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Nile
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Горен Нил
fr: Nil supérieur

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lower Nile
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Долен Нил
fr: Nil inférieur

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Nile Delta
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Делта на река Нил
fr: Delta du Nil

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Ethiopian Highlands
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Етиопски планински области
fr: Plateaux d'Éthiopie

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lake Tana
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Езеро Тана
fr: Lac Tana

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Western Red Sea Drainages
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Дренажи, Западно Червено море
fr: Drainages de la Mer Rouge Occidentale

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Northern Eastern Rift
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Северна източноафриканска рифтова система
fr: Rift Septentrional-Oriental

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Horn of Africa
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Сомалийски полуостров
fr: Corne de l'Afrique

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lake Turkana
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Езеро Туркана
fr: Lac Turkana

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Shebelle - Juba
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Шебеле - Джуба
fr: Shebelle - Juba

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Ogooue - Nyanga - Kouilou - Niari
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Огоуе - Нианга - Коило - Ниари
fr: Ogooue - Nyanga - Kouilou - Niari

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southern Gulf of Guinea Drainages - Bioko
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Дренажи, Южен Гвинейски залив - Биоко
fr: Drainages du Golfe de Guinée Méridional - Bioko

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Sangha
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Санга
fr: Sangha

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Sudanic Congo - Oubangi
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Конго - Убанги
fr: Congo Soudanais - Oubangi

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Uele
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Уеле
fr: Uele

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Cuvette Centrale
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Кувет-Централе
fr: Cuvette Centrale

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Tumba
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Тумба
fr: Tumba

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Congo Rapids
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Водопади Ливингстън (Горни конгоански бързеи)
fr: Rapides du Congo supérieur

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Congo
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Горно Конго
fr: Congo supérieur

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Albertine Highlands
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Албертински планински области
fr: Régions montagneuse Albertine

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lake Tanganyika
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Езеро Танганика
fr: Lac Tanganyika

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Malagarasi - Moyowosi
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Малагараси - Мойовоси
fr: Malagarasi - Moyowosi

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Bangweulu - Mweru
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Бангвеулу - Меру
fr: Bangweulu - Mweru

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Lualaba
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Горна Луалаба
fr: Lualaba supérieur

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Kasai
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Касаи
fr: Kasai

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Mai Ndombe
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Маи Ндомбе
fr: Mai Ndombe

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Malebo Pool
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Блато Малебо
fr: Malebo Pool

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lower Congo Rapids
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Водопади Ливингстън (Долни конгоански бързеи)
fr: Rapides du Congo inférieur

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lower Congo
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Долно Конго
fr: Congo inférieur

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Cuanza
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Куанза
fr: Cuanza

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Namib
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Намиб
fr: Namib

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Etosha
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Етоша
fr: Etosha

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Karstveld Sink Holes
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Ями Карствелд
fr: Dolines Karstveld

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Zambezian Headwaters
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Замбезийски извори
fr: Amonts zambéziens

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Zambezi Floodplains
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Горни заливни тераси, Замбези
fr: Plaines inondées du Zambèze supérieur

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Kafue
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Кафуе
fr: Kafue

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Middle Zambezi - Luangwa
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Средна Замбези - Луангва
fr: Zambèze moyen - Luangwa

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lake Malawi
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Езеро Малави
fr: Lac Malawi

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Zambezian Highveld
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Горно Пасбище (Highveld), Замбези
fr: Highveld zambézien

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lower Zambezi
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Долна Замбези
fr: Zambèze inférieur

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Mulanje
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Мулание
fr: Mulanje

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Eastern Zimbabwe Highlands
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Източни планински области, Зимбабве
fr: Hautes terres du Zimbabwe oriental

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Coastal East Africa
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Крайбрежие, Източна Африка
fr: Afrique de l'Est côtière

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lake Rukwa
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Езеро Руква
fr: Lac Rukwa

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southern Eastern Rift
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Южна източноафриканска рифтова система
fr: Rift Méridional-Oriental

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|"Tana, Athi & Coastal Drainages"
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|"Тана, Ати и крайбрежни дренажи"
fr: "Tana, Athi et Drainages côtiers"

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Pangani
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Пангани
fr: Pangani

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Okavango
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Окаванго
fr: Okavango

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Kalahari
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Калахари
fr: Kalahari

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southern Kalahari
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Южна Калахари
fr: Kalahari Méridional

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Western Orange
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Западна Оранжева река
fr: Orange Occidental

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Karoo
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Кару
fr: Karoo

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Drakensberg - Maloti Highlands
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Драконови планини - Планини Малоти
fr: Régions montagneuses Drakensberg - Maloti

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southern Temperate Highveld
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Южно умерено Горно Пасбище
fr: Highveldt tempéré Méridional

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Zambezian Lowveld
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Долно Пасбище (Lowveld), Замбези
fr: Lowveld zambézien

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Amatolo - Winterberg Highlands
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Аматоло - Винтерберг (ЮАР)
fr: Régions montagneuses du Amatolo - Winterberg

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Cape Fold
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Капски планини
fr: Ceinture plissée du Cap

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Western Madagascar
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Западен Мадагаскар
fr: Madagascar Occidental

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Northwestern Madagascar
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Северозападен Мадагаскар
fr: Madagascar Nord-oriental

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Madagascar Eastern Highlands
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Източни планински области, Мадагаскар
fr: Régions montagneuses orientales du Madagascar

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southern Madagascar
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Южен Мадагаскар
fr: Madagascar Méridional

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Madagascar Eastern Lowlands
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Източни равнини, Мадагаскар
fr: Terres basses orientales du Madagascar

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Comoros - Mayotte
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Коморски острови - Майот
fr: Comores - Mayotte

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Seychelles
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Сейшелски острови
fr: Seychelles

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Mascarenes
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Маскаренски острови
fr: Mascareignes

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|S. Tome & Principe - Annobon
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Сао Томе и Принсипи - Анобон
fr: Sao Tomé-et-Principe - Annobon

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Irgyz -Turgai
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Иргиз - Тургай
fr: Irgyz -Turgai

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Ob
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Об
fr: Ob

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Irtysh
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Горен Иртиш
fr: Irtysh supérieur

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Chuya
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Чуя
fr: Chuya

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Yenisei
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Eнисей
fr: Yenisei

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lake Baikal
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Езеро Байкал
fr: Lac Baikal

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Taimyr
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Таймир
fr: Taïmyr

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lena
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Лена
fr: Lena

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Kolyma
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Колима
fr: Kolyma

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Anadyr
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Анадир
fr: Anadyr

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|East Chukotka
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Източна Чукотка
fr: Chukotka de l'Est

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Koryakia
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Корякия
fr: Koryakia

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Kamchatka & Northern Kurils
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Камчатка и Северни Курилски острови
fr: Kamchatka & Kurils Septentrional

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Okhotsk Coast
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Крайбрежен Охотск
fr: Côte Okhotsk

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Coastal Amur
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Крайбрежен Амур
fr: Amour côtier

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lower Amur
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Долен Амур
fr: Amour inférieur

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Middle Amur
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Среден Амур
fr: Amour moyen

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Argun
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Аргун
fr: Argoun

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Shilka (Amur)
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Шилка (Амур)
fr: Shilka (Amour)

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Songhua Jiang
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Сонгуа Жианг
fr: Songhua Jiang

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Inner Mongolia Endorheic Basins
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Безотточни области на Вътрешна Монголия
fr: Bassins endoréiques de la Mongolie interne

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Western Mongolia
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Западна Монголия
fr: Mongolie Occidentale

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Dzungaria
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Джунгария
fr: Dzoungarie

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Balkash - Alakul
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Балкаш - Алакол
fr: Balkhash - Alakul

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Tarim
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Таримдаря
fr: Tarim

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lower & Middle Syr Darya
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Горна и Средна Сърдаря
fr: Syr Darya inférieur et moyen

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lake Issyk Kul - Upper Chu
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Езеро Исък Кул - Горна Чу
fr: Lac Issyk Kul - Chu supérieur

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Northern Central Asian Highlands
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Планински области на Северна централна Азия
fr: Régions montagneuses de l'Asie Septentrionale-centrale

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Aral Sea Drainages
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Дренажи, Аралско море
fr: Drainages de la Mer d'Aral

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Middle Amu Darya
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Средна Амударя
fr: Amou-Daria moyen

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Amu Darya
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Горна Амударя
fr: Amou-Daria supérieur

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Qaidan
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Кайдан
fr: Kaidan

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Huang He
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Горна Хуанхъ
fr: Huang He supérieur

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Huang He Corridor
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Горен коридор на Хуанхъ
fr: Corridor du Huang He supérieur

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Huang He Great Bend
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Голям завой на Хуанхъ
fr: Grande charnière du Huang He

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lower Huang He
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Долна Хуанхъ
fr: Huang He inférieur

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Liao He
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Ляохъ
fr: Liao He

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Eastern Yellow Sea Drainages
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Дренажи, Източно Жълто море
fr: Drainages de la Mer Jaune orientale

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southeastern Korean Peninsula
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Югоизточен Корейски полуостров
fr: Péninsule Coréenne Sud-Orientale

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Hamgyong - Sanmaek
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Хамгьонг - Санмаек
fr: Hamgyong - Sanmaek

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|"Sakhalin, Hokkaido, & Sikhote - Alin Coast"
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|"Сакалин, Хокайдо и Сихоте Алин - крайбрежие"
fr: "Sakhalin, Hokkaido, & Sikhote - Côte Alin"

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Honshu - Shikoku - Kyushu
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Хоншу - Шикоку - Кюшу
fr: Honshu - Shikoku - Kyushu

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Biwa Ko
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Бива Ко (езеро Бива)
fr: Biwa Ko

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Baluchistan
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Белуджистан
fr: Balûchistân

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Helmand - Sistan
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Хеманд - Систан
fr: Helmand - Sistan

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lower & Middle Indus
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Долен и среден Инд
fr: Indus inférieur et moyen

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Yaghistan
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Ягистан
fr: Yaghistan

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Indus Himalayan Foothills
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Инд - подножие на Хималаи
fr: Contreforts de l'Indus himalayen

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Indus
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Горен Инд
fr: Indus supérieur

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Tibetan Plateau Endorheic Drainages
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Безотточни дренажи, Тибетско плато
fr: Drainage endoréiques du Plateau Tibétain

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Namuda - Tapi
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Намуда - Тапи
fr: Namuda - Tapi

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Ganges Delta & Plain
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Делта на река Ганг и Инд-Гангска равнина (Северноиндийска речна равнина)
fr: Delta et plaine du Gange

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Ganges Himalayan Foothills
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Ганг - подножие на Хималаи
fr: Contreforts du Gange himalayen
