Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: Human Welfare Targets
fr: Cibles bien-être humain

source: Human Welfare Targets - A limited suite of elements chosen to represent and encompass the desired human values of the system. In Miradi, represented by tan ovals.
fr: Cibles bien-être humaine - Une suite limitée d'éléments choisie pour représenter et englober les valeurs humaines souhaitées du système. Dans Miradi elles sont représentées par des ovales marrons.

source: Human Welfare Targets Only
fr: Seulement cibles bien-être humain

source: IUCN Redlist Species
bg: Видове от Световната Червена книга
fr: Espèces liste rouge UICN

source: Identify "key factors" and draft strategies
fr: Identifier les "facteurs clés" et les stratégies ébauchées

source: Identify direct threats
bg: Идентифициране на преки заплахи
fr: Identifier les menaces directes

source: Identify indirect threats and opportunities
bg: Идентифициране на непреки заплахи и благоприятни възможности
fr: Identifier les menaces indirectes et les occasions

source: Identify key audiences
bg: Идентифициране на ключови публики(целеви аудитории)
fr: Identifier les publics clés

source: Identify key skills
bg: Идентифициране на ключови умения
fr: Identifier les compétences clés

source: Identify stresses (optional)
fr: Identifier les tensions (optionnel)

source: If a notification dialog in this list is checked,
bg: Ако диалогов прозорец с известие от този списък бъде проверен,
fr: Si une boîte de dialogue de notification dans cette liste est contrôlée,

source: Ignoring unlinked factors...
bg: Игнориране на несвързани фактори...
fr: Ignorer facteurs non liés...

source: Implement plans
bg: Изпълнение на планове
fr: Mettre en œuvre les plans

source: Implement strategic and monitoring plans
bg: Изпълнение на стратегически и мониторингови планове
fr: Mettre en œuvre les plans stratégiques et de suivi

source: Implement work plan
bg: Изпълнение на работен план
fr: Mettre en œuvre le plan de travail

source: Import
bg: Импортирай
fr: Importer

source: Import Accounting Codes
bg: Импортиране на счетоводни кодове
fr: Importer les Codes de comptabilité

source: Import Completed
bg: Импортиране завършено
fr: Importation terminée

source: Import Completed. Would you like to open %s?
bg: Импортиране завършено. Бихте ли искали да отворите %?
fr: Importation terminée. Souhaitez-vous ouvrir %s ?

source: Import Project
bg: Импортиране на проект
fr: Importer projet

source: Import a Miradi Project Zipfile (.mpz)
bg: Импортиране на Miradi Project Zip файл (.mpz)
fr: Importer un fichier Zip du projet Miradi (.mpz)

source: Import...
bg: Импортиране на...
fr: Importer ...

source: In Front
bg: Пред
fr: À l'avant

source: In Progress
bg: В процес на осъществяване
fr: En cours

source: Incomplete Link
bg: Непълен линк
fr: Lien incomplet

source: Indicator
bg: Индикатор
fr: Indicateur

source: Indicator - A measurable entity related to a specific information need (for example, the status of a target, change in a threat, or progress towards an objective). A good indicator meets the criteria of being: measurable, precise, consistent, and sensitive. In Miradi, an indicator is represented by a purple triangle.
bg: Индикатор - Измерима величина, свързана със специфична информационна потребност (например, състоянието на обект, промяна в заплаха или напредък към междинна цел). Добрият индикатор покрива следните критерии: измерим, прецизен, последователен и чувствителен към промени. В Миради, индикаторите са представени като лилав триъгълник.
fr: Indicateur - Une entité mesurable liée à un besoin d'information spécifique (par exemple, l'état d'une cible, un changement dans la menace ou un avancement vers un objectif). Un bon indicateur remplit les critères suivants : être mesurable, précis, stable et sensible. Dans Miradi un indicateur est représenté par un triangle violet.

source: Indicator Holder
fr: Détenteur de l'indicateur

source: Indicator Relevancy Panel
bg: Панел за приложимост на индикатор
fr: Panneau de pertinence de l'indicateur

source: Indicator does not have a direct/indirect factor parent.
fr: L'indicateur n'a pas un facteur mère direct/indirect.

source: Indicators
bg: Индикатори
fr: Indicateurs

source: Indicators Only
bg: Единствено индикатори
fr: Seulement indicateurs

source: Indicators no longer referrer to same Resource Assignment
fr: Les indicateurs ne se réfèrent plus à la même Attribution ressource

source: Indicators:
bg: Индикатори:
fr: Indicateurs :

source: Initial Project Team
bg: Първоначален проектен екип
fr: Équipe de projet initiale

source: Initial Project Team - The people who conceive of and initiate the project.
bg: Първоначален проектен екип - Хората, които раждат идеята за проекта и го стартират.
fr: Équipe de projet initiale - Les personnes qui conçoivent et démarrent un projet.

source: Initializing...
bg: Инициализиране...
fr: Initialisation ...

source: Insert
bg: Въведи
fr: Insérer

source: Insert FTE Fraction
bg: Въвеждане на FTE част
fr: Insérer fraction ETP

source: Insert Factor Link dialog|No Label Specified
bg: Insert Factor Link dialog|Не е упоменат етикет
fr: Aucune étiquette spécifiée

source: Install
bg: Инсталирай
fr: Installer

source: Install Language Pack
bg: Инсталиране на езиков пакет
fr: Installer pack de langue

source: Install Sample Project
bg: Инсталиране на проект-образец
fr: Installer exemple de projet

source: Installed successfully
bg: Инсталиран успешно
fr: Installation réussie

source: Intensive Assessment
bg: Интензивна оценка
fr: Évaluation intensive

source: Intermediate Result
bg: Междинен резултат
fr: Résultat intermédiaire

source: Intermediate Result (Light Blue)
bg: Междинен резултат (светло синьо)
fr: Résultat intermédiaire (Bleu clair)

source: Intermediate Result - A factor in a results chain that describes a specific outcome that results from implementing one or more conservation strategies. In Miradi, an intermediate result is represented by a blue rectangle.
bg: Междинен резултат - Фактор във верига на резултати, който описва специфичен резултат от изпълняването на една или повече природозащитни стратегии. В Миради, междинните резултати са представени като син правоъгълник.
fr: Résultat intermédiaire - Un facteur dans une chaîne de résultats qui décrit un résultat spécifique dérivant de la mise en œuvre d'une ou plusieurs stratégies de protection de la nature. Dans Miradi, un résultat intermédiaire est représenté par un rectangle bleu.

source: Intro to View
bg: Въведение в изглед
fr: Intro à afficher

source: Introduced Vegetation
bg: Интродуцирана растителност
fr: Végétation introduite

source: Invalid project name:
bg: Невалидно име на проект:
fr: Nom projet non valide :

source: Irreversibility
bg: Необратимост
fr: Irréversibilité

source: Is Relevant
bg: Е уместен
fr: Pertinent

source: Is Tagged
bg: Е маркиран
fr: Marqué

source: Item
bg: Елемент
fr: Élément

source: January to December
bg: От януари до декември
fr: De janvier à décembre

source: Jul
bg: Юли
fr: Juil

source: July to June
bg: От юли до юни
fr: De juillet à juin

source: Jun
bg: Юли
fr: Juin

source: KEA (Key Ecological Attribute) - An aspect of a target's biology or ecology that if present, defines a healthy target and if missing or altered, would lead to the outright loss or extreme degradation of that target over time. In Miradi, a KEA is represented by a green key symbol.
bg: КЕХ (Ключова екологична характеристика) - Един аспект от биологията или екологията на даден обект, който, ако е наличен определя обекта като здрав, а когато липсва или е изменен ще доведе до пълна загуба или крайна деградация на обекта с времето. В Миради, КЕХ са представени като зелен ключ.
fr: KEA (Attribut écologique important) - Un aspect d'une biologie ou écologie de la cible que si présent, définit une cible saine tandis que si manquant ou altéré pourrait mener à une perte absolue ou à une dégradation extrême de cette cible avec le temps. Dans Miradi, un KEA est représenté par une clé verte.

source: KEA Type|Condition
bg: KEA Type|Състояние
fr: Condition

source: KEA Type|LandScape Context
fr: Contexte Paysage

source: KEA Type|Size
bg: KEA Type|Размер
fr: Dimension

source: Keep
bg: Задръж
fr: Conserver

source: Key Attribute
bg: Ключова характеристика
fr: Attribut clé

source: Key Ecological Attribute (KEA)
bg: Ключова екологична характеристика (КЕХ)
fr: Attribut écologique important (KEA)

source: Label|(Undefined Accounting Code)
bg: Label|(Неопределен счетоводен код)
fr: (Code comptabilité non défini)

source: Label|(Undefined Funding Source)
bg: Label|(Неопределен източник на финансиране)
fr: (Source de financement non définie)

source: Label|(Undefined Resource)
bg: Label|(Неидентифициран ресурс)
fr: (Ressource non définie)

source: Label|--- affects -->
bg: Label|--- влияе -->
fr: --- affecte-->

source: Label|Biodiversity Area (hectares)
bg: Label|Зона на биоразнообразие (хектари)
fr: Aire de biodiversité (hectares)

source: Label|Budget Category One
bg: Label|Бюджетна категория едно
fr: Budget catégorie un

source: Label|Budget Category Two
bg: Label|Бюджетна категория две
fr: Budget catégorie deux

source: Label|Campaign
bg: Label|Кампания
fr: Campagne

source: Label|Campaign Planning
bg: Label|Планиране на кампания
fr: Planification campagne

source: Label|Comments
bg: Label|Коментари
fr: Commentaires

source: Label|Currency
bg: Label|Валута
fr: Devise

source: Label|Existing Projects:
bg: Label|Съществуващи проекти:
fr: Projets existants :

source: Label|FOS
fr: FOS

source: Label|Human Stakeholder Pop Size
bg: Label| Заинтересовани страни - брой на хората
fr: Dimension pop Parties prenantes humaines

source: Label|IM Address
bg: Label|IM адрес
fr: Adresse IM

source: Label|Initials
fr: Initiaux

source: Label|Methods
bg: Label|Методи
fr: Méthodes

source: Label|New Draft Strategy
bg: Label|Нова чернова на стратегия
fr: Nouvelle stratégie ébauchée

source: Label|New Factor
bg: Label|Нов фактор
fr: Nouveau facteur

source: Label|New Group Box
bg: Label|Нова кутия за групиране
fr: Nouvelle boîte de regroupement

source: Label|New Human Welfare Target
fr: Nouvelle cible bien-être humain

source: Label|New Intermediate Result
bg: Label|Нов междинен резултат
fr: Nouveau résultat intermédiaire

source: Label|New Scope Box
bg: Label|Нова кутия за обхват
fr: Nouvelle zone de portée

source: Label|New Strategy
bg: Label|Нова стратегия
fr: Nouvelle stratégie

source: Label|New Target
bg: Label|Нов обект
fr: Nouvelle cible

source: Label|New Text Box
bg: Label|Нова текстова кутия
fr: Nouvelle zone de texte

source: Label|New Threat Reduction Result
bg: Label|Нов резултат от ограничаване на заплаха
fr: Nouveau résultat réduction de la menace

source: Label|Org Contact
bg: Label|Контакт на организация
fr: Contacte org

source: Label|Organization
bg: Label|Организация
fr: Organisation

source: Label|Phone Numbers
bg: Label|Телефонни номера
fr: Numéros de téléphone

source: Label|Project Dates
bg: Label|Дати на проект
fr: Dates du projet

source: Label|Protected Area Categories
bg: Label|Категории защитени зони
fr: Catégories aire protégée

source: Label|RARE
fr: RARE

source: Label|Rare Tracking
bg: Label|Проследяване на рядкости
fr: Suivi rare

source: Label|Resource
bg: Label|Ресурс
fr: Ressource

source: Label|Roles (people only)
bg: Label|Роли (единствено за хора)
fr: Rôles (seulement les personnes)

source: Label|Team Member
bg: Label|Член на екип
fr: Membre de l'équipe

source: Label|WCS
fr: WCS

source: Label|WWF
fr: WWF

source: Label|Work Plan Dates
bg: Label|Дати на работен план
fr: Dates du plan de travail

source: Label|Workplan Dates
bg: Label|Дати на работния план
fr: Dates du plan de travail

source: Language:
bg: Език
fr: Langue :

source: Large
bg: Голям
fr: Important

source: Largest
bg: Най-голям
fr: Très important

source: Last Modified
bg: Последно променен
fr: Dernière modification

source: Layers
bg: Слоеве
fr: Couches

source: Leader/Manager
bg: Ръководител/управител
fr: Chef/Manager

source: Legacy TNC Ratings
bg: Оценки за "Легъси клуб" на TNC
fr: Classements LEGACY TNC

source: Legend Table
bg: Легенда
fr: Tableau légende

source: Less Effective
bg: По-малко ефективен
fr: Moins efficace

source: Light Blue
bg: Светло син
fr: Bleu clair

source: Light Gray
bg: Светло сив
fr: Gris clair

source: Light Gray (Default)
bg: Светло сив (по подразбиране)
fr: Gris clair (par défaut)

source: Light Green
bg: Светло зелен
fr: Vert clair

source: Light Orange
bg: Светло оранжев
fr: Orange clair

source: Light Purple
bg: Светло лилав
fr: Violet clair

source: Light Yellow
bg: Светло жълт
fr: Jaune clair

source: Link Direct Threats to Targets
bg: Свързване на преки заплахи с обекти
fr: Lier les Menaces directes aux Cibles

source: Link Properties
bg: Свойства на връзка
fr: Lier les propriétés

source: Lists
bg: Списъци
fr: Listes

source: Location
bg: Местоположение
fr: Lieu

source: Low
bg: Нисък
fr: Bas

source: Low/Medium/Unrated Threat Chains
fr: Chaînes de menace Basses/Moyennes/Non évaluées

source: Major Issues
bg: Основни проблеми
fr: Problèmes principaux

source: Major Issues - Ongoing, major issues that need attention
bg: Основни проблеми - Съществуващи основни проблеми, на които трябва да се обърне внимание
fr: Problèmes principaux - Problèmes principaux en cours qui nécessitent une attention

source: Manage Stresses for
bg: Управление на стрес за
fr: Gérer les tensions pour

source: Manage Tagged Object Sets
fr: Gérer l'ensemble d'objets marqués

source: Manage Tags (BETA)...
bg: Управление на етикети (БЕТА)...
fr: Gérer les balises (BETA) ...

source: Manual
bg: Ръчно
fr: Manuel

source: Mar
bg: Март
fr: Mars

source: Marine Coastal/Supratidal
bg: Крайбрежен морски/супратидален
fr: Littoral/Supralittoral marin

source: Marine Coastal/Supratidal - Coastal Brackish/Saline Lagoons/Marine Lakes
bg: Крайбрежен морски/супратидален - крайбрежен възсолен/салинни лагуни/морски езера
fr: Littoral/Supralittoral marin - Eau saumâtre côtière/Lagunes d'eau saline/Lacs marins

source: Marine Coastal/Supratidal - Coastal Caves/Karst
bg: Крайбрежен морски/супратидален - крайбрежни пещери/карст
fr: Littoral/Supralittoral marin - Karst/Grottes côtières

source: Marine Coastal/Supratidal - Coastal Freshwater Lakes
bg: Крайбрежен морски/супратидален - крайбрежни сладководни езера
fr: Littoral/Supralittoral marin - Lacs à l'eau douce côtiers

source: Marine Coastal/Supratidal - Coastal Sand Dunes
bg: Крайбрежен морски/супратидален - крайбрежни пясъчни дюни
fr: Littoral/Supralittoral marin - Dunes de sable côtières

source: Marine Coastal/Supratidal - Sea Cliffs and Rocky Offshore Islands
bg: Крайбрежен морски/супратидален - морски скали и каменисти острови
fr: Littoral/Supralittoral marin - Falaises et îles rocheuses au large des côtes

source: Marine Deep Benthic
bg: Дълбокоморски бентосни
fr: Grand fond océanique benthique

source: Marine Deep Benthic - Abyssal Mountain/Hills (4,000-6,000 m)
bg: Дълбокоморски бентосни - абисални планини/хълмове (4,000-6,000 м)
fr: Grand fond océanique benthique - Montagne/Collines Abyssales (4000 - 6000 m)

source: Marine Deep Benthic - Abyssal Plain (4,000-6,000 m)
bg: Дълбокоморски бентосни - абисална равнина (4,000-6,000 м)
fr: Grand fond océanique benthique - Plaine Abyssale (4000 - 6000 m)

source: Marine Deep Benthic - Continental Slope/Bathyl Zone (200-4,000 m)
bg: Дълбокоморски бентосни - континентален склон/батиална зона (200-4,000 м)
fr: Grand fond océanique benthique - Talus continental/Zone bathyale (200 - 4000 m)

source: Marine Deep Benthic - Continental Slope/Bathyl Zone - Hard Substrate
bg: Дълбокоморски бентосни - континентален склон/батиална зона - твърд субстрат
fr: Grand fond océanique benthique - Talus continental/Zone bathyale - Substrat dur

source: Marine Deep Benthic - Continental Slope/Bathyl Zone - Soft Substrate
bg: Дълбокоморски бентосни - континентален склон/батиална зона - мек субстрат
fr: Grand fond océanique benthique - Talus continental/Zone bathyale - Substrat souple

source: Marine Deep Benthic - Deep Sea Vents (Rifts/Seeps)
bg: Дълбокоморски бентосни - дълбоки морски шахти (рифтове/процепи)
fr: Grand fond océanique benthique - Suintements sous-marins (Rift/Suintements)

source: Marine Deep Benthic - Hadal/Deep Sea Trench (>6,000 m)
fr: Grand fond océanique benthique - Fosse du grand fond océanique/hadal (>6000 m)

source: Marine Deep Benthic - Seamount
bg: Дълбокоморски бентосни - подводни възвишения
fr: Grand fond océanique benthique - Mont sous-marin

source: Marine Intertidal
bg: Морски междуприливни
fr: Zone marine intertidale

source: Marine Intertidal - Mangrove Submerged Roots
bg: Морски междуприливни - мангрови поводни корени
fr: Zone marine intertidale - Racines submergées de mangrove

source: Marine Intertidal - Mud Flats and Salt Flats
bg: Морски междуприливни - наносни и солени плата
fr: Zone marine intertidale - Vasières et sebkha

source: Marine Intertidal - Rocky Shoreline
bg: Морски междуприливни - скалисто крайбрежие
fr: Zone marine intertidale - Côte rocheuse

source: Marine Intertidal - Salt Marshes (Emergent Grasses)
bg: Морски междуприливни - солени тресавища (емергентни треви)
fr: Zone marine intertidale - Marais salants (Herbes émergées)

source: Marine Intertidal - Sandy Shoreline and/or Beaches, Sand Bars, Spits, Etc.
bg: Морски междуприливни - пясъчно крайбрежие и/или плажове, пясъчни ивици, дълги подводни брегове и т.н.
fr: Zone marine intertidale - Côtes de sable et/ou plages, bancs de sable, flèches littorales, etc.

source: Marine Intertidal - Shingle and/or Pebble Shoreline and/or Beaches
bg: Морски междуприливни - морски чакъл и/или каменист бряг и/или плажове
fr: Zone marine intertidale - Côte et/ou plages de galet et/ou de caillou

source: Marine Intertidal - Tidepools
bg: Морски междуприливни - приливни басейни
fr: Zone marine intertidale- Bâches

source: Marine Neritic (Submergent Nearshore Continental Shelf or Oceanic Island)
bg: Морски неритически - (потопен крайбрежен континентален склон или океански остров)
fr: Zone marine néritique ( Plateau continental ou îles océaniques avec côtes submergées)

source: Marine Neritic - Coral Reef
bg: Морски неритически - коралов риф
fr: Zone marine néritique - Récif corallien

source: Marine Neritic - Coral Reef - Back Slope
bg: Морски неритически - коралов риф - обратен склон
fr: Zone marine néritique - Récif corallien - Pente interne

source: Marine Neritic - Coral Reef - Foreslope (Outer Reef Slope)
bg: Морски неритически - коралов риф - прав наклон (външен рифов склон)
fr: Zone marine néritique - Récif corallien - Pente Externe

source: Marine Neritic - Coral Reef - Inter-Reef Rubble Substrate
bg: Морски неритически - коралов риф - вътрерифов чакълест субстрат
fr: Zone marine néritique - Récif corallien - Substrat rocheux inter-récif

source: Marine Neritic - Coral Reef - Inter-Reef Soft Substrate
bg: Морски неритически - коралов риф - вътрерифов мек субстрат
fr: Zone marine néritique - Récif corallien - Substrat souple inter-récif

source: Marine Neritic - Coral Reef - Lagoon
bg: Морски неритически - коралов риф - лагуна
fr: Zone marine néritique - Récif corallien - Lagon

source: Marine Neritic - Coral Reef - Outer Reef Channel
bg: Морски неритически - коралов риф - външнорифов канал
fr: Zone marine néritique - Récif corallien - Canal du récif externe

source: Marine Neritic - Estuaries
bg: Морски неритически - естуари
fr: Zone marine néritique - Estuaires

source: Marine Neritic - Macroalgal/Kelp
bg: Морски неритически - макроводорасли/кафяви морски водорасли
fr: Zone marine néritique - Macro-algues/Varech

source: Marine Neritic - Pelagic
bg: Морски неритически - пелагични
fr: Zone marine néritique - Pélagique

source: Marine Neritic - Seagrass (Submerged)
bg: Морски неритически - морска трева (потопена)
fr: Zone marine néritique - Herbier (submergé)

source: Marine Neritic - Subtidal Loose Rock/Pebble/Gravel
bg: Морски неритически - субтидални рохкави скали/камъни/чакъл
fr: Zone marine néritique - Roche/Galet/Gravier friable subtidal

source: Marine Neritic - Subtidal Rock and Rocky Reefs
bg: Морски неритически - субтидални скали и скалисти рифове
fr: Zone marine néritique - Roche subtidals et récifs rocheux

source: Marine Neritic - Subtidal Sandy
bg: Морски неритически - субтидални пясъчни
fr: Zone marine néritique - Subtidale sableuse

source: Marine Neritic - Subtidal Sandy-Mud
bg: Морски неритически - субтидални пясъчни-тинести
fr: Zone marine néritique - Subtidale sableuse-boue

source: Marine Oceanic
bg: Морско-океански
fr: Zone marine océanique

source: Marine Oceanic - Abyssopelagic (4,000-6,000 m)
bg: Морско-океански - абисалпелагична зона (4,000-6,000 м)
fr: Zone marine océanique - Abyssopélagique (de 4 000 à 6 000 m)

source: Marine Oceanic - Bathypelagic (1,000-4,000 m
bg: Морско-океански - батипелагична зона (1,000-4,000 м)
fr: Zone marine océanique - Bathypélagique (de 1 000 à 4 000 m)

source: Marine Oceanic - Epipelagic (0-200 m)
bg: Морско-океански - епипелагична зона (0-200 м)
fr: Zone marine océanique - Épipélagique (de 0 a 200 m)

source: Marine Oceanic - Mesopelagic (200-1,000 m)
bg: Морско-океански - мезопелагична зона (200-1,000 м)
fr: Zone marine océanique - Mésopélagique (de 200 a 1 000 m)

source: May
bg: Май
fr: Mai

source: Measurement
bg: Измерване
fr: Mesure

source: Measurement - An assessment of an indicator at a given point in time. Measurements can be either quantitative or qualitative.
bg: Измерване - Оценка на индикатор в даден момент. Измерванията могат да бъдат или количествени или качествени.
fr: Mesure - Une évaluation d'un indicateur à un moment donné. Les mesures peuvent être quantitatives ou qualitatives.

source: Medium
bg: Среден
fr: Moyen

source: Medium (Default)
bg: Среден (по подразбиране)
fr: Moyen (Par défaut)

source: MenuBar|Actions
bg: MenuBar|Действия
fr: Actions

source: MenuBar|Edit
bg: MenuBar|Редактиране
fr: Modifier

source: MenuBar|File
bg: MenuBar|Файл
fr: Fichier

source: MenuBar|Help
bg: MenuBar|Помощ
fr: Aide

source: MenuBar|Step-by-Step
bg: MenuBar|Стъпка по стъпка
fr: Étape par étape

source: MenuBar|View
bg: MenuBar|Изглед
fr: Afficher

source: Menu|1. Conceptualize Project
bg: Menu|1. Концептуализиране на проект
fr: 1. Conceptualiser le projet

source: Menu|2. Plan Actions and Monitoring
bg: Menu|2. Планиране на действия и мониторинг
fr: 2. Organiser les actions et le suivi

source: Menu|3. Implement Actions & Monitoring
fr: 3. Mettre en œuvre les actions et le suivi

source: Menu|4. Analyze, Use, Adapt
bg: Menu|4. Анализиране, използване, адаптиране
fr: 4. Anlyser, utiliser, adapter

source: Menu|5. Capture and Share Learning
bg: Menu|5. Придобиване и споделяне на знание
fr: 5. Considérer et partager l'apprentissage

source: Menu|Add Tag to %n Selected Item(s)
bg: Menu|Добавяне на етикет към %n маркирания(ите) елемент(и)
fr: Ajouter baliser à %n élément(s) sélectionné(s)

source: Menu|Export Current Page as...
bg: Menu|Експортиране на текуща страница като...
fr: Exporter page actuelle sous...

source: Menu|Export Current Project as...
bg: Menu|Експортиране на текущ проект като...
fr: Exporter projet actuel sous...

source: Menu|Group Box
bg: Menu|Кутия за групиране
fr: Boîte de regroupement

source: Menu|Import
bg: Menu|Импортиране
fr: Importer

source: Menu|Insert
bg: Menu|Вмъкване
fr: Insérer

source: Menu|Remove Tag from %n Selected Item(s)
bg: Menu|Премахване на етикет от %n маркирания(ите) елемент(и)
fr: Supprimer la balise de%n élément(s) sélectionné(s)

source: Method
bg: Метод
fr: Méthode
