Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: html|/resources/dashboard/3B.html|<h1>3B. Develop and refine your project budget</h1><p>Once you know exactly what tasks and activities you need to undertake, you will be in abetter position to figure out what resources you need. You should work off of your initialanalysis of funding required that you developed in your operational plan (Step 2C). This,along with your strategic plan and your work plan, will help you develop a more refinedestimate of costs for specific activities and tasks and the broader strategies into which thosetasks feed. Your work plan will be an important input for this process, but you should keepin mind that the work plan is short-term in nature, so you will need to make some informedestimates projecting potential costs over the life of the project. You should not delay toolong, hoping to get more accurate estimates, as there is often a long lead time betweendeveloping funding proposals and having money in the bank that you can spend. Thus, youwill want to develop your project budget as soon as you have a clear idea of what yourproject will do (in other words, a good draft of your strategic plan).</p><p>You should work closely with the finance or accounting staff in your office to develop yourproject budget. For many projects, your most expensive resource needs will be staff time. Inaddition, you should consider what other major expenses such as physical infrastructure,vehicles, boats or machinery are needed. You should also consider the related functions orlogistical support that the project might need, ranging from monitoring and managementexpenses, to administrative or logistical support.</p><p>Once you have developed your project budget, you will need to identify potential fundingsources, and develop and submit proposals to those potential donors.</p>Outputs for this standard practice include:<ul><li>Project budget.</li><li>Potential funding sources identified.</li><li>Funding proposals developed and submitted.</li><li>Financial resources obtained.</li></ul>
fr: <h1>3B. Élaborer et préciser le budget de votre projet</h1><p>Une fois que vous savez exactement quelles tâches et quelles activités vous devez entreprendre, vous serez dans une situation plus confortable pour estimer ce dont vous avez besoin en matièrede ressources. Vous devriez travailler à partir de votre analyse initiale des financements requis que vous aviez élaboré au cours du plan opérationnel (Étape 2C). Ce document, couplé avec leplan d’action et le plan de travail vous permettront d’élaborer une estimation plus précise des coûts des activités et tâches spécifiques et des stratégies d’ensemble dans lesquelles ces tâches rentrent. Votre plan de travail constituera un intrant important dans ce processus, mais rappelez vous que le plan de travail est par nature à court terme de sorte qu’il vous faudra procéder à certaines estimations avisées pour procéder à des projections éventuelles des coûts sur la durée de vie du projet. Ne tardez guère et ne perdez pas de temps à attendre des estimations plus précises car les délais entre l’élaboration des propositions de financement et le déblocage des financements sont longs. Vous devriez donc élaborer le budget de votre projet dès que vous avez une idée assez claire de ce que votre projet pourra faire (en d’autres termes, une bonne ébauche de votre plan stratégique).</p><p>Pour élaborer le budget de votre projet, vous devriez travailler en étroite collaboration avec le personnel des services financiers et comptables de votre bureau. Pour de nombreux projets, les ressources les plus onéreuses seront le temps du personnel mais il vous faudra aussi considérer les autres dépenses principales comme les dépenses d’infrastructure, les véhicules, les bateaux et autres équipements requis. Vous devriez aussi considérer les charges associées ou les appuis logistiques dont votre projet aura besoin, depuis les dépenses pour le suivi et la gestion jusqu’au soutien administratif et logistique.</p><p> Une fois que vous avez élaboré le budget de votre projet, vous serez amené à identifier dessources de financement éventuelles et d’élaborer et de soumettre des propositions à ces donateurs probables.</p>Les résultats escomptés pour cette technique normée incluent :<ul><li>Budget du projet.</li><li>Sources de financement éventuelles identifiées.</li><li>Propositions de financement élaborées et soumises.</li><li>Sources de financement obtenues.</li></ul>

source: html|/resources/dashboard/2.html|<h1>2. Plan your actions and monitoring</h1><p>Once you have described the basic parameters for your project, the next step is to design thespecific strategies you will undertake to achieve conservation. In particular, this stepinvolves developing your <strong>Action Plan</strong> that you will use to record your project's <strong>goals</strong>,<strong>strategies</strong>, and <strong>objectives</strong>. It also includes developing the <strong>Monitoring Plan</strong> that you will useto track your progress and developing your <strong>Operational Plan</strong> that will specify the resourcesyou need and risks you should consider. Finally, it involves compiling all your work fromSteps 1 (Conceptualize) and 2 (Plan) into your <strong>Strategic Plan</strong>.</p>
fr: <h1>2. Planifiez vos Actions et le Suivi</h1><p>Une fois que vous avez décrit les paramètres de base de votre projet, l’étape suivante consiste à concevoir les stratégies spécifiques que vous adopterez pour réaliser la protection de la nature. Plus spécifiquement, cette étape consiste à élaborer un <strong>Plan d’Action</strong> que vous utiliserez pour enregistrer les <strong>buts</strong>, les <strong>stratégies</strong> et les <strong>objectifs</strong> de votre projet. Elle consiste également à élaborer un <strong>Plan de Suivi</strong> employé pour suivre votre progression et pour élaborer votre <strong>Plan Opérationnel</strong> qui spécifiera les ressources dont vous avez besoin et les risques dont vous devez tenir compte. Finalement, l’étape suppose que vous compiliez tous les travaux des Étapes 1 (Conceptualisation) et 2 (Planification) dans votre <strong>Plan Stratégique</strong>.</p>

source: html|/resources/dashboard/3A.html|<h1>3A. Develop a detailed short-term work plan and timeline</h1><p>In the previous steps of the project cycle, your project team developed your general action,monitoring, and operational plans. In this phase of the cycle, you need to turn these generalplans into more specific ones and then implement these plans on an ongoing basis.</p><p>The first part of this step is to take your overall plans and work with your project team andpartners to develop a much more specific short-term <strong>work plan</strong> covering the next few monthsor at most, year. This work plan uses your overall action, monitoring, and operational plansto specify in much greater detail:</p><ul><li>What specific <strong>activities</strong> and <strong>tasks</strong> are required to complete each planned strategy,monitoring step, or operational function</li><li>Who will be responsible for helping to complete each activity and task.</li><li>When will each task be undertaken and what will be the sequence of linked activitiesand tasks, and</li><li>How much money and other resources will be needed to complete each activity andtask (see Step 3B for greater detail).</li></ul><p>Your work plan can be recorded in a table, Gantt chart, and/or project calendar.</p><p>Your detailed work plan will also provide you with the basis for developing a project timelineor calendar. In some situations, your work plan will not only specify tasks andresponsibilities, it will also record in a calendar format when these tasks will happen. Inother situations, your timeline or calendar will be more implicit. It is important to developyour timeline so that all project team members budget their time according to the projectneeds.</p>Outputs for this standard practice include:<ul><li>Work plan detailing the tasks, activities, and responsibilities associated with yourAction Plan, Monitoring Plan, and Operational Plan</li><li>Project timeline or calendar.</li></ul>
fr: <h1>3A. Élaborer un plan de travail à court terme et un chronogramme détaillés</h1><p>Dans les étapes précédentes du cycle du projet, votre équipe de projet avait élaboré des plans généraux en matière d’action, de suivi et opérationnel. Dans cette phase du cycle, il vous faut convertir ces plans généraux en plans plus spécifiques puis les mettre en œuvre sur une base continue.</p><p>La première étape consiste alors à considérer ces plans généraux et de travailler avec votre équipe de projet et vos partenaires pour en faire un <strong>plan de travail</strong> à court terme bien plus spécifique pour les mois à venir ou au plus l’année. Ce plan de travail fait appel à vos plans généraux en matière d’action, de suivi et opérationnel pour spécifier en détails bien plus précis :</p><ul><li>Quelles <strong>activités</strong> et <strong>tâches</strong> spécifiques sont requises pour réaliser chaque stratégie, étape de suivi ou fonction opérationnelle planifiées</li><li>Qui sera responsable pour participer à la réalisation de chaque activité et tâche.</li><li>Quand chaque tâche sera réalisée et quelle sera la séquence des activités et tâches liées,et </li><li>Combien d’argent et quelles autres ressources seront nécessaires pour réaliser chaqueactivité et tâche (voir Étape 3C pour de plus amples détails).</li></ul><p>Votre plan de travail peut être enregistré sous forme d’un tableau, d’un graphique de Gantt ou d’un calendrier de projet.</p><p>Votre plan de travail détaillé vous permettra également de disposer des fondements pour élaborer un chronogramme ou calendrier du projet. Dans certains cas, votre plan d’action et chronogramme seront étroitement liés, à savoir que non seulement votre plan d’action spécifiera des tâches et des responsabilités mais il les considérera sous forme d’un calendrier en précisant quand cela arrivera. Dans d’autres cas, votre chronogramme sera plus implicite et vous le trouverez des plus utiles pour y enregistrer des tâches importantes sous la forme d’un calendrier ou d’un chronogramme. Il est important d’élaborer ces chronogrammes de sorte que chaque membre de l’équipe du projet pourra caler son temps en fonction des besoins du projet.</p>Les résultats escomptés pour cette technique normée incluent :<ul><li>Plan de travail détaillant les tâches, les activités et responsabilités liées au Plan d’Action, au Plan de Suivi et au Plan Opérationnel</li><li>Chronogramme ou calendrier du projet.</li></ul>

source: html|/resources/dashboard/2A.html|<h1>2A. Develop a formal action plan: Goals, strategies, assumptions, andobjectives</h1><h2>Goals</h2><p>Developing a clear idea of what you would like to accomplish is the essential first part ofputting together your action plan. <strong>Goals</strong> are linked to your project's conservation targets andrepresent the desired status of the targets over the long-term -- they are formal statements ofthe ultimate impacts you hope to achieve. A good goal meets the criteria of being <i>linked totargets, impact oriented, measurable, time limited, and specific</i>.</p><h2>Strategies</h2><p>Once you determine what you want to accomplish, you then need to think about what youneed to do. Good strategic planning involves determining where you will intervene -- andalso where you will not. The first decision that you have to make is to prioritize on whichfactor in your conceptual model you need to take action -- these are the key interventionpoints. In some cases, the most obvious key intervention point is the direct threat itself. Butin many other cases, you get more leverage if you intervene on an indirect threat oropportunity affecting the direct threat -- on the chain of factors affecting each direct threat.</p><p>After you have selected on which factor in your conceptual model you will intervene, youmay need to brainstorm a list of <strong>strategies</strong>. Your brainstormed list will likely have morestrategies than you can realistically undertake with your project. You could narrow down thefactors through a discussion with your team, or you could do a ranking exercise to help youchoose your strategies. Regardless of how you narrow down your strategies, some usefulconditions to consider include: likelihood the strategy will be successful; feasibility ofstrategy; cost of strategy; and gap the strategy would address. In addition, you should makesure each strategy you select meets the following criteria: <i>linked, focused, feasible, andappropriate</i>. Your strategies can range inscale from local to global, depending on the situation. Strategies, in turn, are composed ofmultiple <strong>activities</strong>.</p><p>You can use your conceptual model to show the strategy you will use, the key interventionpoint you are addressing with that strategy, and the chain of factors you presume you willaffect with that strategy.</p><h2>Assumptions and objectives</h2><p>As implied above, once you have selected your strategies, you then need to be clear abouthow you think that strategy will help you achieve your conservation results. This means youneed to make explicit the <strong>assumptions</strong> that show how you believe your strategies willcontribute to reducing threats and achieving the conservation of your targets. A <strong>results chain</strong>is a tool that provides a graphical depiction of these assumptions. You can use yourconceptual model as the basis for developing your results chains.</p><p>Results chains are also a very useful tool for setting objectives. <strong>Objectives</strong> specify thedesired changes in specific threats and opportunities that you wouldlike to achieve in the short and medium-term. In short, they are formal statements of theoutcomes (or <strong>intermediate results</strong>) that you believe are necessary to attain your goals. A goodobjective meets the criteria of being <i>results oriented, measurable, time limited, specific, andpractical</i></p><p>Your objectives are tied to the results you would like to see for thedifferent factors in your chain. As a start, you should always develop an objective for thedirect threat that is in your results chain.</p><p>The goals and objectives specified in your results chain represent what you need toaccomplish and the assumptions you hold about how your strategies will help you reach thoseaccomplishments. As such, these results chain components become the ultimate measureagainst which you will gauge the progress of your project.</p><p>Together, your goals, objectives, strategies, and assumptions form your Action Plan. Youshould have some text describing each of these components, but you can use your conceptualmodel as an elegant way to present much of this information in a succinct manner that can bequickly understood by others.</p><p>You should capture the final versions of your goals, objectives, strategies, and assumptions inyour formal Action Plan.</p>Outputs for this standard practice include:<ul><li>Goals for each target.</li><li>Identification of "key factors" and draft strategies.</li><li>Ranking of draft strategies.</li><li>Results chains that specify assumptions for key strategies.</li><li>Objectives for key factors.</li><li>Finalized project conceptual model that incorporates goals, objectives, andstrategies.</li><li>Finalized Action Plan.</li></ul>
fr: <h1>2A. Élaborer un plan d’action en bonne et due forme : buts, stratégies, prétentions et objectifs </h1><h2>Buts</h2><p>Élaborer une idée claire de ce que vous voulez accomplir est le premier élément essentiel que vous devez considérer afin de dresser votre plan d’action. <strong>Buts</strong> sont liés aux cibles de votre projet de protection de la nature et constituent les statuts recherchés par vos cibles à long terme – ils représentent les énoncés explicites des incidences finales que vous espérez réaliser. Un bon but serait à la fois <i>lié aux cibles, rechercherait un effet, serait mesurable, limité dans le temps et spécifique</i>.</p><h2>Stratégies</h2><p>Une fois que vous avez déterminé ce que vous vouliez accomplir, il vous faut réfléchir à ce que vous devez faire. Une bonne planification stratégique suppose de déterminer où vous allez intervenir – mais aussi où vous ne le ferez pas. La première décision que vous aurez à prendre consiste à trouver les facteurs prioritaires de votre modèle conceptuel sur lesquels vous agirez – il s’agit des points d’intervention importants. Dans certains cas, les points d’intervention sont les menaces directes en elles-mêmes. Mais dans bien d’autres cas, vous aurez bien plus intérêt à intervenir sur la situation initiale ou sur un élément catalyseur qui avait engendré une menace directe – sur la chaîne des facteurs qui affectent chaque menace directe.</p><p>Une fois que vous avez sélectionné le facteur de votre modèle conceptuel sur lequel vous allez intervenir, il vous faudrait vous concentrer sur une liste de <strong>stratégies</strong> à travers un exercice de remue-méninges. Sur cette liste figureront vraisemblablement plus de stratégies que celles que vous pourrez normalement adopter pour votre projet. Vous pourriez réduire les facteurs en les revoyant avec votre équipe ou les ordonner pour vous aider à choisir vos stratégies. Quelque soit la méthode retenue pour réduire vos stratégies, il existe quelques conditions à ne pas perdre de vue dont la probabilité que la stratégie fonctionnera, la possibilité de réalisation qu’a la stratégie, le coût de la stratégie, sans oublier la lacune que la stratégie permettra de combler. Par ailleurs, vous devez vous assurer que les stratégies que vous retiendrez seront celles que vous pourrez qualifier de bonne stratégie, à savoir qu’elles seront <i>liées, accommodées, faisables et appropriées</i>.Vos stratégies s’entendent d’une échelle locale à globale selon la situation. Les stratégies sont alors composées de multiples <strong>activités</strong>.</p><p>Vous pouvez employer votre modèle conceptuel pour montrer la stratégie que vous adopterez, le point important où la stratégie s’interpose et la chaîne de facteurs que vous pensez attribuer avec cette stratégie.</p><h2>Prétention et objectifs</h2><p>Comme il l’est entendu ci-dessus, une fois que vous avez retenu vos stratégies, il vous faudra être clair sur la manière dont vous pensez que cette stratégie participera à l’accomplissement des résultats de la protection de la nature.Ce qui signifie qu’il vous faudra énoncer explicitement les <strong>prétentions</strong> qui montrent comment vous pensez que vos stratégies contribueront à la réduction des menaces et à la protection de vos cibles. Une <strong>chaîne de résultats</strong> est un outil qui permet de disposer d’une représentation graphique de ces prétentions. Vous pouvez faire appel à votre modèle conceptuel pour fonder votre chaîne de résultats.</p><p>Les chaînes de résultats constituent également un outil extrêmement pertinent pour définir les objectifs. Les <strong>objectifs</strong> précisent l’état auquel vous voulez amener les menaces directes et les situations qui prévalent à court et moyen terme. En bref, ils sont des énoncés formels des résultats (ou des <strong>résultats intermédiaires</strong>) que vous estimez nécessaires pour atteindre vos buts. Un bon objectif sera à la fois <i>tourné vers les résultats, limité dans le temps, spécifique et pratique</i></p><p>vos objectifs sont liés aux résultats que vous escomptez pour les divers facteurs de votre chaîne. Pour commencer vous devriez toujours élaborer un objectif pour la menace directe qui soit sur votre chaîne de résultats.</p><p>Les buts et les objectifs indiqués dans votre chaîne de résultats représentent ce que vous devez réaliser et les prétentions que vous avez sur la manière dont vos stratégies vous aideront à atteindre cette réalisation. En tant que tels, les éléments de cette chaîne de résultats deviennent la mesure étalon par rapport à laquelle seront mesurés les progrès de votre projet.</p><p>Conjointement, vos but, objectifs, stratégies et prétentions forment votre Plan d’Action. Vous devriez pouvoir disposer d’un écrit pour décrire chacune de ces composantes bien que vous puissiez tout à fait employer votre modèle conceptuel pour présenter le principal de cette information de manière succincte qui pourra d’ailleurs être facilement et rapidement comprise par d’autres.</p><p>Il vous faudra intégrer les versions finales de vos buts, objectifs, stratégies et prétentions dans votre Plan d’Action définitif.</p>Les résultats escomptés pour cette technique normée incluent :<ul><li>Buts pour chacune des cibles.</li><li>Identification des "facteurs importants" et ébauche des stratégies.</li><li>Classement des stratégies ébauchées.</li><li>Chaînes de résultats spécifiant les prétentions des stratégies importantes.</li><li>Objectifs pour les facteurs importants.</li><li>Modèle conceptuel de projet finalisé qui incorpore les buts, objectifs et stratégies.</li><li>Plan d’Action Final.</li><li>
