Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Indo-Malayan___Philippines Freshwater___Philippines
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Индомалайзийски___Сладководни басейни, Филипини___Филипини
fr: Eau douce___Indomalais___Eau douce de Philippines___Philippines

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Indo-Malayan___Lake Inle___Myanmar
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Индомалайзийски___Езеро Инле____Мианмар
fr: Eau douce___Indomalais___Lac Inle___Myanmar

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Indo-Malayan___Yunnan Lakes and Streams___China
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Индомалайзийски___Езера и потоци, Юнан___Китай
fr: Eau douce___Indomalais___Cours d'eau et Lacs du Yunnan___Chine

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Neotropical___Mexican Highland Lakes___Mexico
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Неотропически___Мексикански високопланински езера___Мексико
fr: Eau douce___Néotropique___Lacs des Hautes-terres du Mexique___Mexique

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Australasia___Central Australian Freshwater___Australia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Австралазия___Сладководни басейни, централна Австралия___Австралия
fr: Eau douce___Australasien___Eau douce de l'Australie Central___Australie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Nearctic___Chihuahuan Freshwater___Mexico, United States
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Неарктически___Сладководни басейни, Чиуауа___Мексико, САЩ
fr: Eau douce___Néarctique___Eau douce de Chihuahua___Mexique, États Unis

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Palearctic___Anatolian Freshwater___Syria, Turkey
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Палеарктически___Сладководни басейни, Анатолия___Сирия, Турция
fr: Eau douce___Paléarctique___Eau douce de l'Anatolie___Syrie, Turquie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Antarctic___Antarctic Peninsula & Weddell Sea___Antarctic Peninsula & Weddell Sea
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Морски___Антарктически___Антарктически полуостров и море Уедъл___Антарктически полуостров и море Уедъл
fr: Marine___Antarctique___Péninsule Antarctique et Mer de Weddell___Péninsule Antarctique et Mer de Weddell

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Arctic___Bering Sea___Canada, Russia, United States
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Морски___Арктически___Берингово море___Канада, Русия, САЩ
fr: Marine___Arctique___Mer de Béring___Canada, Russie, États Unis

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Arctic___Barents-Kara Sea___Norway, Russia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Морски___Арктически___Баренцово и Карско море___Норвегия, Русия
fr: Marine___Arctique___Mer de Barents-Kara___Norvège, Russie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Mediterranean___Mediterranean Sea___Albania, Algeria, Bosnia and Herzegovina, Croatia, Cyprus, Egypt, France, Gibraltar (United Kingdom), Greece, Israel, Italy, Lebanon, Libya, Malta, Monaco, Morocco, Slovenia, Spain, Syria, Tunisia, Turkey, Yugoslavia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Морски___Средиземноморски___Средиземно море___Албания, Алжир, Босня и Херцеговина, Хърватия, Кипър, Египет, Франция, Гибралтар (Обединено Кралство), Гърция, Израел, Италия, Ливан, Либия, Малта, Монако, Мароко, Словения, Испания, Сирия, Тунис, Турция, бивша Югославия
fr: Marine___Méditerranéen___Mer Méditerranéenne___Albanie, Algérie, Bosnie-Herzégovine, Croatie, Chypre, Égypte, France, Gibraltar (Royaume Uni), Grèce, Israël, Italie, Liban, Libye, Malte, Monaco, Maroc, Slovénie, Espagne, Syrie, Tunisie, Turquie,Yougoslavie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___North Temperate Atlantic___Northeast Atlantic Shelf Marine___Belgium, Denmark, Estonia, Finland, France, Germany, Ireland, Latvia, Lithuania, Netherlands, Norway, Poland, Russia, Sweden, United Kingdom
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Морски___Северен умерен, Атлантически океан___Морски, североизточен атлантически шелф___Белгия, Дания, Естония, Финландия, Франция, Германия, Ирландия, Латвия, Литва, Холандия, Норвегия, Полша, Русия, Швеция, Обединено Кралство
fr: Marine___Atlantique tempéré du nord___Versant marin de l'atlantique du nord-est___Belgique, Danemark, Estonie, Finlande, France, Allemagne, Irlande, Lettonie, Lituanie, Pays Bas, Norvège, Pologne, Russie, Suède, Royaume Uni

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___North Temperate Atlantic___Grand Banks___Canada, St. Pierre and Miquelon (France), United States
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Морски___Северен умерен, Атлантически океан___Гранд Банкс___Канада, Сен Пиер и Микелон (Франция), САЩ
fr: Marine___Atlantique tempéré du nord___Grand Bancs___Canada, St. Pierre et Miquelon (France), États Unis

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___North Temperate Atlantic___Chesapeake Bay___United States
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Морски___Северен умерен, Атлантически океан___Залив Чесапийк___САЩ
fr: Marine___Atlantique tempéré du nord___Baie de Chesapeake___États Unis

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___North Temperate Indo-Pacific___Yellow Sea___China, North Korea, South Korea
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Морски___Северен умерен Индо-тихоокеански___Жълто море___Китай, Северна Корея, Южна Корея
fr: Marine___Indo-pacifique tempéré du nord___Mer Jaune___Chine, Corée du Nord, Corée du Sud

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___North Temperate Indo-Pacific___Okhotsk Sea___Japan, Russia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Морски___Северен умерен Индо-тихоокеански___Охотско море___Япония, Русия
fr: Marine___Indo-Pacifique tempéré du nord___Mer d'Okhotsk___Japon, Russie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Southern Ocean___Patagonian Southwest Atlantic___Argentina, Brazil, Chile, Uruguay
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Морски___Южен океан___Югозападен Атлантически океан, Патагония___Аржентина, Бразилия, Чили, Уругвай
fr: Marine___Océan du sud___Atlantique du sud-ouest de la Patagonie___Argentine, Brésil, Chili, Uruguay

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Southern Ocean___Southern Australian Marine___Australia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Морски___Южен океан___Морски, южна Австралия___Австралия
fr: Marine___Océan du sud___Écorégion marine du sud de l'Australie___Australie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Southern Ocean___New Zealand Marine___New Zealand
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Морски___Южен океан___Морски, Нова Зеландия___Нова Зеландия
fr: Marine___Océan du sud___Écorégion marine de la Nouvelle Zélande___Nouvelle Zélande

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___North Temperate Indo-Pacific___Californian Current___Canada, Mexico, United States
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Морски___Северен умерен Индо-тихоокеански___Калифорнийско течение___Канада, Мексико, САЩ
fr: Marine___Indo-Pacifique tempéré du nord___Courant Californien___Canada, Mexique, États Unis

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___South Temperate Atlantic___Benguela Current___Namibia, South Africa
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Морски___Южен умерен, Атлантически океан___Бенгуелско течение___Намибия, Южноафриканска република
fr: Marine___Atlantique tempéré du sud___Courant de Benguela___Namibie , Afrique du Sud

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___South Temperate Indo-Pacific___Humboldt Current___Chile, Ecuador, Peru
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Морски___Южен умерен Индо-тихоокеански___Перуанско течение___Чили, Еквадор, Перу
fr: Marine___Indo-Pacifique tempéré du sud___Courant de Humboldt___Chili, Équateur, Pérou

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___South Temperate Indo-Pacific___Agulhas Current___Mozambique, South Africa
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Морски___Южен умерен Индо-тихоокеански___Агуласко течение___Мозамбик, Южноафриканска република
fr: Marine___Indo-Pacifique tempéré du sud___Courant de Agulhas___Mozambique, Afrique du Sud

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Central Indo-Pacific___Western Australian Marine___Australia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Морски___Централен Индо-тихоокеански___Морски, западна Австралия___Австралия
fr: Marine___Indo-Pacifique central___Écorégion marine Australie occidentale___Australie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Eastern Indo-Pacific___Panama Bight___Colombia, Ecuador, Panama
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Морски___Източен Индо-тихоокеански___Панамски залив___Колумбия, Еквадор, Панама
fr: Marine___Indo-Pacifique oriental___Baie de Panamá___Colombie, Équateur, Panamá

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Eastern Indo-Pacific___Gulf of California___Mexico
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Морски___Източен Индо-тихоокеански___Калифорнийски залив___Мексико
fr: Marine___Indo-Pacifique oriental___Golfe de Californie___Mexique

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Eastern Indo-Pacific___Galapagos Marine___Ecuador
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Морски___Източен Индо-тихоокеански___Морски, Гапалагос___Еквадор
fr: Marine___Indo-Pacifique oriental___Écorégion marine des Galápagos___Équateur

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Eastern Tropical Atlantic___Canary Current___Canary Islands (Spain), Gambia, Guinea-Bissau, Mauritania, Morocco, Senegal, Western Sahara (Morocco)
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Морски___Източен тропически, Атлантически океан___Канарско течение___Канарски острови (Испания), Гамбия, Гвинея-Бисау, Мавритания, Мароко, Сенегал, Западна Сахара (Мароко)
fr: Marine___Atlantique tropical oriental___Courant des Canaries___ Îles Canaries (Espagne), Gambie, Guinée-Bissau, Mauritanie, Maroc, Sénégal, Sahara occidental (Maroc)

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Central Indo-Pacific___Nansei Shoto___Japan
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Морски___Централен Индо-тихоокеански___Архипелаг Рюкю___Япония
fr: Marine___Indo-Pacifique central___Nansei Shoto___Japon

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Central Indo-Pacific___Sulu-Sulawesi Seas___Indonesia, Malaysia, Philippines
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Морски___Централен Индо-тихоокеански___Морета Сулавеси-Сулу___Индонезия, Малайзия, Филипини
fr: Marine___Indo-Pacifique central___Mers de Sulu-Célèbes___Indonésie, Malaisie, Philippines

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Central Indo-Pacific___Bismarck-Solomon Seas___Indonesia, Papua New Guinea, Solomon Islands
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Морски___Централен Индо-тихоокеански___Бисмаркско море-Соломоново море___Индонезия, Папуа Нова Гвинея, Соломонови острови
fr: Marine___Indo-Pacifique central___Mers de Bismarck-Salomon___Indonésie, Papouasie-Nouvelle-Guinée, îles Salomon

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Central Indo-Pacific___Banda-Flores Sea___Indonesia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Морски___Централен Индо-тихоокеански___Морета Банда-Флорес___Индонезия
fr: Marine___Indo-Pacifique central___Mer de Banda-Flores___Indonésie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Central Indo-Pacific___New Caledonia Barrier Reef___New Caledonia (France)
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Морски___Централен Индо-тихоокеански___Новокаледонски бариерен риф___Нова Каледония (Франция)
fr: Marine___Indo-Pacifique central___Barrière de corail de la Nouvelle Calédonie___Nouvelle Calédonie (France)

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Central Indo-Pacific___Great Barrier Reef___Australia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Морски___Централен Индо-тихоокеански___Голям бариерен риф___Австралия
fr: Marine___Indo-Pacifique central___Grande barrière de corail___Australie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Central Indo-Pacific___Lord Howe-Norfolk Islands Marine___Australia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Морски___Централен Индо-тихоокеански___Острови Лорд Хоу-Норфолк___Австралия
fr: Marine___Indo-Pacifique central___Écorégion marine des îles Lord Howe-Norfolk___Australie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Central Indo-Pacific___Palau Marine___Palau
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Морски___Централен Индо-тихоокеански___Палау___Палау
fr: Marine___Indo-Pacifique central___Écorégion marine de Palau___Palau

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Central Indo-Pacific___Andaman Sea___Andaman and Nicobar Islands (India), Indonesia, Malasia, Myanmar, Thailand
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Морски___Централен Индо-тихоокеански___Андаманско море___Андамански и Никобарски острови (Индия), Индонезия, Малайзия, Мианмар, Тайланд
fr: Marine___Indo-Pacifique central___Mer d'Andaman___Îles Andaman et Nicobar (Indes), Indonésie, Malaisie, Myanmar, Thaïlande

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Eastern Indo-Pacific___Tahitian Marine___Cook Islands (New Zealand), French Polynesia (France)
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Морски___Източен Индо-тихоокеански___Таити___Острови Кук (Нова Зеландия), Френска Полинезия (Франция)
fr: Marine___Indo-Pacifique oriental___Écorégion marine tahitienne___îles Cook (Nouvelle Zélande), Polynésie française (France)

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Eastern Indo-Pacific___Hawaiian Marine___Hawaii (United States)
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Морски___Източен Индо-тихоокеански___Хавай___Хавай (САЩ)
fr: Marine___Indo-Pacifique oriental___Écorégion marine hawaïenne___Hawaii (États Unis)

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Eastern Indo-Pacific___Rapa Nui___Chile
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Морски___Източен Индо-тихоокеански___Великденски остров___Чили
fr: Marine___Indo-Pacifique oriental___Rapa Nui___Chili

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Eastern Indo-Pacific___Fiji Barrier Reef___Fiji
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Морски___Източен Индо-тихоокеански___Фиджийски бариерен риф___Фиджи
fr: Marine___Indo-Pacifique oriental___Barrière de corail des Fidji___Fidji

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Western Indo-Pacific___Maldives, Chagos, Lakshadweep Atolls___Chagos Archipelago (United Kingdom), India, Maldives, Sri Lanka
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Морски___Западен Индо-тихоокеански___Малдиви, Чагос, Лакшадвипски атоли (коралови острови)___Архипелаг Чагос (Обединено кралство), Индия, Малдиви, Шри Ланка
fr: Marine___Indo-Pacifique occidental___Atolls des Maldives, Chagos, Lakshadweep___Archipel de Chagos (Royaume Uni), Indes, Maldives, Sri Lanka

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Western Indo-Pacific___Red Sea___Djibouti, Egypt, Eritrea, Israel, Jordan, Saudi Arabia, Sudan, Yemen
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Морски___Западен Индо-тихоокеански___Червено море___Джибути, Египет, Еритрея, Израел, Йордания, Саудитска Арабия, Судан, Йемен
fr: Marine___Indo-Pacifique occidental___Mer Rouge___Djibouti, Égypte, Érythrée, Israël, Jordanie, Arabie Saoudite, Soudan, Yémen

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Western Indo-Pacific___Arabian Sea___Djibouti, Iran, Oman, Pakistan, Qatar, Saudi Arabia, Somalia, United Arab Emirates, Yemen
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Морски___Западен Индо-тихоокеански___Арабско море___Джибути, Иран, Оман, Пакистан, Катар, Саудитска Арабия, Сомалия, Обединени арабски емирства, Йемен
fr: Marine___Indo-Pacifique occidental___Mer d'Arabie___Djibouti, Iran, Oman, Pakistan, Qatar, Arabie Saoudite, Somalie, Émirats Arabes Unis, Yémen

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Western Indo-Pacific___East African Marine___Kenya, Mozambique, Somalia, Tanzania
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Морски___Западен Индо-тихоокеански___Източноафриканско крайбрежие___Кения, Мозамбик, Сомалия, Танзания
fr: Marine___Indo-Pacifique occidental___Écorégion marine de l'Afrique de l'est___Kenya, Mozambique, Somalie, Tanzanie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Western Tropical Atlantic___Mesoamerican Reef___Belize, Guatemala, Honduras, Mexico
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Морски___Западен тропически Атлантически океан___Мезоамерикански риф___Белиз, Гватемала, Хондурас, Мексико
fr: Marine___Atlantique tropical occidental___Barrière de corail mésoaméricaine___Belize, Guatemala, Honduras, Mexique

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Western Tropical Atlantic___Greater Antillean Marine___Bahamas, Cayman Islands (United Kingdom), Cuba, Dominican Republic, Haiti, Jamaica, Puerto Rico (United States), Turks and Caicos Islands (United Kingdom), United States
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Морски___Западен тропически Атлантически океан___Големи Антили___Бахами, Кайманови острови (Обединено кралство), Куба, Доминиканска република, Хаити, Ямайка, Пуерто Рико (САЩ), Острови Търкс и Кайкос (Обединено Кралство), САЩ
fr: Marine___Atlantique tropical occidental___Écorégion marine des Grandes Antilles___Bahamas, îles Cayman (Royaume Uni), Cuba, République Dominicaine, Haïti, Jamaïque, Porto Rico (États Unis), îles Turques-et-Caïques (Royaume Uni), États Unis

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Western Tropical Atlantic___Southern Caribbean Sea___Aruba (Netherlands), Columbia, Netherlands Antilles (Netherlands), Panama, Trinidad and Tobago, Venezuela
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Морски___Западен тропически Атлантически океан___Южно Карибско море___Аруба (Холандия), Колумбия, Нидерландски Антили (Холандия), Панама, Тринидад и Тобаго, Венецуела
fr: Marine___Atlantique tropical occidental___Mer des Caraïbes méridionale___Aruba (Pays Bas), Columbia, Antilles néerlandaises (Pays Bas), Panamá, Trinidad-et-Tobago, Venezuela

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Western Tropical Atlantic___Northeast Brazil Shelf Marine___Brazil
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Морски___Западен тропически Атлантически океан___Североизточен бразилски шелф___Бразилия
fr: Marine___Atlantique tropical occidental___Écorégion marine du versant nord-est du Brésil___Brésil

source: %1 of %2 have taxonomy assignments
bg: %1 от %2 имат ситематизирани задания

source: %s Goals
bg: % крайни цели

source: %s Objs
bg: % междинни цели

source: %s field data will be lost for measurement
bg: %s

source: '%FromName' -> '%ToName'<br>
bg: '%ОтИме' -> '%ЗаИме'<br>

source: 1 Goal
bg: 1 крайна цел

source: 1 Obj
bg: 1 междинна цел

source: <html><b>High:</b> The stress is likely to be <b>widespread</b> in its scope, affecting the target across <b>much (31-70%)</b> of its occurrence/population.</html>
bg: <html><b>Висока:</b> Стресът вероятно е <b>широкоразпространен</b> в обхвата си, оказвайки въздействие върху <b>голяма част (31-70%)</b> от площта/популацията на обекта.</html>

source: <html><b>High:</b> Within the scope, the stress is likely to <b>seriously degrade/reduce</b> the target or reduce its population by <b>31-70%</b> within ten years or three generations.</html>
bg: <html><b>Висока:</b> В границите на обхвата, стресът вероятно ще <b>деградира/ограничи значително</b> обекта или ще редуцира популацията му с <b>31-70%</b> в срок от десет години или три поколения.</html>

source: <html><b>Low:</b> The stress is likely to be <b>very narrow</b> in its scope, affecting the target across a <b>small proportion (1-10%)</b> of its occurrence/population.</html>
bg: <html><b>Ниска:</b> Стресът вероятно е <b>силно ограничен</b> в границите на обхвата си, оказвайки въздействие върху <b>малка част (1-10%)</b> от площта/популацията на обкета.</html>

source: <html><b>Low:</b> Within the scope, the stress is likely to only <b>slightly degrade/reduce</b> the target or reduce its population by <b>1-10%</b> within ten years or three generations.</html>
bg: <html><b>Ниска:</b> В границите на обхвата, стресът вероятно ще <b>деградира/ограничи в малка степен</b> обекта или ще редуцира популацията му с <b>1-10%</b> в период от десет години или три поколения.</html>

source: <html><b>Medium:</b> The stress is likely to be <b>restricted</b> in its scope, affecting the target across <b>some (11-30%)</b> of its occurrence/population.</html>
bg: <html><b>Средна:</b> Стресът вероятно е <b>ограничен</b> в обхвата си, оказвайки въздействие върху <b>малка част (11-30%)</b> от площта/популацията на обекта.</html>

source: <html><b>Medium:</b> Within the scope, the stress is likely to <b>moderately degrade/reduce</b> the target or reduce its population by <b>11-30%</b> within ten years or three generations.</html>
bg: <html><b>Средна:</b> В границите на обхвата, стресът вероятно ще <b>деградира/ограничи в умеренa степен</b> обекта или редуцира популацията му с <b>11-30%</b> в период от 10 години или три поколения.</html>

source: <html><b>Very High:</b> The stress is likely to be <b>pervasive</b> in its scope, affecting the target across <b>all or most (71-100%)</b> of its occurrence/population.</html>
bg: <html><b>Много висока:</b> Стресът вероятно е <b>широко-разпространен</b> в обхвата си, оказвайки въздействие върху <b>цялата или по-голяма част (71-100%)</b> от площта/популацията на обекта.</html>

source: <html><b>Very High:</b> Within the scope, the stress is likely to <b>destroy or eliminate</b> the target, or reduce its population by <b>71-100%</b> within ten years or three generations.</html>
bg: <html><b>Много висока:</b> В границите на обхвата, стресът вероятно ще <b>унищожи или елеминира</b> обекта или ще редуцира популацията му с <b>71-100%</b> в период от десет години или три поколения.</html>

source: <html><strong>Scope - </strong>Most commonly defined spatially as the proportion of the target that can reasonably be expected to be affected by the stress within ten years given the continuation of current circumstances and trends. For ecosystems and ecological communities, measured as the proportion of the target's occurrence. For species, measured as the proportion of the target's population.</html>
bg: <html><strong>Обхват - </strong>Най-често определян като частта от обекта, за която с основание може да се очаква да бъде засегната от стреса в 10-годишен период, имайки предвид продължителнността на сегашните обстоятелства и тенденции. За екосистеми и екологични съобщества се измерва като част площта на обекта. За видове се измерва като част от популацията на обекта.</html>
