Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: html|/resources/help/CMPStandards.html| <H2><table><tr><td><IMG hspace=20 src="icons/cmpstandards48.png" width=48 height=47></IMG> </td><td><h2><EM>The CMP Open Standards for the Practice of Conservation</EM></h2></td></tr></table></H2><HR><H3>Introduction</H3><P>In order to achieve our goals, the conservation community must determine the extent to which our actions are working - and we must be able to diagnose why some actions succeed while others do not. In recent years, there has been great convergence among conservation organizations in thinking about how best to plan, implement, and assess conservation actions in the context of a project cycle.</P><P>Making the most of the extensive, trial-and-error experience gained by conservation organizations while designing, implementing and appraising their conservation projects,&nbsp;the members of the Conservation Measures Partnership (CMP)&nbsp;have developed a set of project cycle or adaptive management open standards that are reflected in the work of all of our organizations and are, we believe, fundamental to effective conservation. These <EM>Open Standards for the Practice of Conservation</EM> are less a recipe that must be followed exactly than a framework and guidance for conservation action.</P><table border='0'><tr><td valign='top'><P><br>Our goal in developing these <EM>Open Standards</EM> is to bring together common concepts, approaches, and terminology in conservation project design, management, and monitoring in order to help practitioners improve the practice of conservation. In particular, these standards are meant to provide the principles, tasks, and guidance necessary for the successful implementation of conservation projects. As members of CMP, we hope that by developing these open standards, our colleagues in our respective organizations - and across the conservation landscape - will have clear guidance on how to maximize the effectiveness and efficiency of their projects for maximum conservation gain. In addition, we anticipate that these standards will comprise the foundation of a useful conservation audit process.</p><br><p>We have organized the main ingredients of these open standards - principles, tasks, and guidance - into seven steps that comprise the project management cycle including conceptualization, planning, implementation, analysis, adaptation, communication, and iteration (go to <A href="http://www.ConservationMeasures.org"><U><FONT color=#0000ff>www.ConservationMeasures.org</U></FONT></A> to download the full version of the standards). Although we present the standards as a linear series of steps or stages, the entire process is rarely applied in a linear fashion from start to finish - instead it is typically only a rough approximation of the more complex series of back-and-forth movements that a project goes through.</P></td><td width='410'><IMG hspace=20 src="images/standards/cmp-cycle2-1-400.png" width=350 height=321 align=right vspace=20 border=0></td></tr></table><P>&nbsp; <HR><H3>The <EM>Open Standards</EM> in Miradi</H3><P>These <EM>Open Standards</EM>&nbsp;provide the basis for the Step-by-Step interview in the Miradi Software.&nbsp; The following table lays out the basic principles and tasks for each step of the <EM>Open Standards.&nbsp; </EM></P><P><FONT face=Arial><STRONG>CMP&nbsp; Open Standards for the Practice of Conservation, Version 2.0<BR></STRONG><FONT size=2>Tasks that are currently covered by the current version of the Miradi Software are shown in <FONT color=#0000ff>blue text</FONT>.</FONT></FONT></P><IMG src="images/standards/standardstable.png" width=893 height=543><p></p><HR><H3 align=left>&nbsp; The Relationship Between the CMP<EM> Open Standards</EM> and Organizational-Specific&nbsp;Versions</H3><P align=left>The members of the Conservation Measures Partnership (CMP) each have their own organizational version of the CMP <EM>Open Standards.&nbsp;</EM>There is a long and complex history of exchange between these organizational versions and the CMP "generic" version of these standards.&nbsp;For example, The Nature Conservancy started with its 5-S process in the 1990s.&nbsp;Similarly, Foundations of Success staff published the <EM>Measures of Success</EM> approach around the same time. WWF and WCS, by contrast, had no one set of standards; instead each office had its own version.</P><P align=left>The CMP <EM>Open Standards </EM>were initially developed by bringing together commonalities across these different versions into Version 1.0 of the <EM>Open Standards.</EM>&nbsp; However, at that point, WWF then took this Version 1.0 and refined it to meet their needs, developing the <EM>WWF Project and Programme Standards</EM> shown below.&nbsp;Similarly, TNC took their 5-S process and refined it to&nbsp;fit the <EM>Open Standards</EM>, producing the <EM>TNC Conservation Action Planning (CAP)&nbsp;Approach</EM> shown below. And the WCS Living Landscapes Program developed their own version of the&nbsp;project cycle shown below.&nbsp;The CMP the evaluated the changes made by WWF, TNC, FOS, WCS&nbsp;and others, and used them to produce Version 2.0 of the <EM>Open Standards</EM> that reflect what has been learned from these experiences. As a result, each organization has a version of the standards that meets their specific needs, but at the same time, all can learn from one another.&nbsp; A further benefit is that members of each organization can use Miradi Software in their work with only minimal "translation" being needed.</P><P align=left>&nbsp;&nbsp;<IMG src="images/standards/tnc-cycle-300h.png" width=343 height=300 align=left vspace=20>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<IMG height=300 src="images/standards/wwf-cycle-300h.png" width=304 align=right vspace=20></P><P align=center><IMG height=300 src="images/standards/cmp-cycle1-2-300h.png" width=327 align=middle></P><P align=center><IMG height=300 src="images/standards/mos-cycle-300h.png" width=278 align=right><IMG height=300 src="images/standards/wcs-cycle-300h.png" width=415 align=left></P>
fr: <H2><table><tr><td><IMG hspace=20 src="icons/cmpstandards48.png" width=48 height=47></IMG> </td><td><h2><EM>Normes Ouvertes pour la Protection de la Nature du CMP</EM></h2></td></tr></table></H2><HR><H3>Introduction</H3><P>Afin d’atteindre les buts que nous nous sommes fixés, la communauté de la protection de la nature doit déterminer dans quelle mesure nos actions sont pertinentes – et nous devons être en mesure de poser un diagnostic pour savoir pourquoi certaines actions ont plus de succès que d’autres. Au cours des dernières années, il y eut une bonne convergence au sein des organismes œuvrant pour la protection de la nature afin de rechercher comment planifier et entreprendre au mieux les actions de protection de la nature dans le contexte d'un cycle de projet.</P><P>En profitant au mieux d’une importante expérience acquise par des organismes de protection de la nature au cours de l’élaboration, de la mise en œuvre et de l’évaluation des projets de protection de la nature, le partenariat mis en place pour la protection de la nature, le Conservation Measures Partnership (CMP) a élaboré une série de cycles de projet ou des normes de gestion adaptées qui émanent du travail de nos institutions et que nous estimons être fondamentales pour une bonne protection de la nature. Ces <EM>Normes ouvertes pour la protection de la nature</EM> ne sont pas une recette à suivre à la lettre mais offrent un cadre et servent à piloter les actions de la protection de la nature.</P><table border='0'><tr><td valign='top'><P><br>Le but que nous poursuivons dans l’élaboration des <EM>Normes Ouvertes</EM> consiste à rassembler des concepts, des méthodes et de la terminologie communs employés en matière de conception, de gestion et de suivi de projets afin d’aider les praticiens dans l'amélioration de la protection de la nature. Plus particulièrement, ces normes sont destinées à figurer les étapes et ont valeur de conseils pour une mise en œuvre réussie de projets de protection de la nature. Les membres du CMP souhaitent qu’en élaborant ces normes ouvertes, les collègues de nos institutions respectives – et l’ensemble de la communauté de la protection de la nature – disposeront de conseils avisés sur le meilleur moyen de maximiser l’efficacité de leurs projets avec le meilleur gain possible pour la protection de la nature. D’autre part, nous prévoyons que la version actuelle des normes permettra d’enclencher l’amélioration d’un processus d’audit.</p><br><p>Nous avons organisé les principales composantes des Normes Ouvertes - principes, tâches et guide - en sept étapes qui constituent le cycle de gestion de projet en commençant avec la conceptualisation, la planification, la mise en œuvre, l’analyse, l'adaptation, la communication et l'itération (aller à <A href="http://www.ConservationMeasures.org"><U><FONT color=#0000ff>www.ConservationMeasures.org</U></FONT></A> pour télécharger la version complète des normes). Bien que nous présentions les Normes sous la forme d’étapes ou de phases en mode linéaire, l’ensemble du processus est rarement appliqué de manière linéaire du début jusqu’à la fin – il s’agit plutôt d’une représentation schématique simplifiée d’une série de mouvements bien plus complexes à travers laquelle un projet évolue.</P></td><td width='410'><IMG hspace=20 src="images/standards/cmp-cycle2-1-400.png" width=350 height=321 align=right vspace=20 border=0></td></tr></table><P> <HR><H3>Les <EM>Normes ouvertes</EM> dans Miradi</H3><P>Ces<EM>Normes ouvertes</EM> fournissent la base pour un entretien étape-par-étape dans le logiciel Miradi. Le tableau suivant définit les principes et les tâches de base pour chaque phase des <EM>Normes ouvertes. </EM></P><P><FONT face=Arial><STRONG>Normes ouvertes pour la protection de la nature du CMP, Version 2.0<BR></STRONG><FONT size=2>Les tâches couvertes par la version actuelle du logiciel Miradi sont montrées dans <FONT color=#0000ff>texte bleu</FONT>.</FONT></FONT></P><IMG src="images/standards/standardstable.png" width=893 height=543><p></p><HR><H3 align=left> La relation entre les EM> Normes ouvertes</EM> du CMP et les versions spécifiques d'une organisation</H3><P align=left>Les membres du Conservation Measures Partnership (CMP) ont chacun leur version des <EM>Normes ouvertes</EM> du CMP. Il y a une longue et complexe histoire d'échange entre ces versions et la version "générale" de ces normes du CMP. Par exemple The Nature Conservancy a commencé avec le processus des 5-S dans les années '90. De même l'équipe de la Foundations of Success a publié l'approche <EM>Measures of Success</EM> plus ou moins dans la même période. Le WWF et la WCS, par contre, n'avaient aucune série de normes; chaque bureau avait sa propre version.</P><P align=left>Les <EM>Normes ouvertes</EM> du CMP ont été au début développées en réunissant les points en communs des différentes versions dans la version 1.0 des <EM>Normes ouvertes.</EM> Cependant à ce moment-là le WWF a pris la version 1.0 et l'a peaufiné pour satisfaire ses exigences, en développant le <EM>WWF Project and Programme Standards</EM> montré ci-après. De même le TNC a pris son processus des 5 S et l'a peaufiné pour l'adapter aux <EM>Normes ouvertes</EM>, en produisant le <EM>TNC Conservation Action Planning (CAP) Approach</EM> montré ci-après. Et le WCS Living Landscapes Program a développé sa propre version du cycle de projet montré ci-après. Le CMP a ensuite évalué les changements réalisés par WWF, TNC, FOS, WCS et d'autres et les a utilisés pour produire la version 2.0 des <EM>Normes ouvertes</EM> qui reproduit ce que l'on a appris des expériences. Donc le résultat c'est que chaque organisation a une version des normes qui satisfait leurs exigences spécifiques mais en même temps tous peuvent apprendre les uns des autres. Un autre avantage est que les membres de cette organisation peuvent utiliser le Logiciel Miradi dans leur travail avec une "traduction" minimale.</P><P align=left> <IMG src="images/standards/tnc-cycle-300h.png" width=343 height=300 align=left vspace=20> <IMG height=300 src="images/standards/wwf-cycle-300h.png" width=304 align=right vspace=20></P><P align=center><IMG height=300 src="images/standards/cmp-cycle1-2-300h.png" width=327 align=middle></P><P align=center><IMG height=300 src="images/standards/mos-cycle-300h.png" width=278 align=right><IMG height=300 src="images/standards/wcs-cycle-300h.png" width=415 align=left></P>

source: html|/resources/TNCAbout.html| <h3>About The Nature Conservancy (TNC)</h3>The Nature Conservancy's mission is to preserve the plants, animals and natural communities that represent the diversity of life on Earth by protecting the lands and waters they need to survive. <p>Since 1951, TNC has protected more than 117 million acres of land and 5,000 miles of rivers and operates more than 100 marine conservation projects globally.</p> <p>TNC uses the Conservation Action Planning (CAP) process to guide its project level work. CAP provides an objective, consistent and transparent accounting of conservation actions and the intended and actual outcomes of conservation projects. It enables project staff to responsively adapt their actions to improve strategy effectiveness and to achieve greater conservation impact by sharing lessons learned across projects. For more information on CAP, visit <a href='http://www.conservationgateway.org/cap'>www.conservationgateway.org/cap</a>.</p>
fr: <h3>A propos de The Nature Conservancy (TNC)</h3>La mission de The Nature Conservancy est la préservation des plantes, des animaux et des communautés naturelles représentant la diversité biologique sur la Terre par la mise en réserve et la protection des ressources naturelles comme l'eau et les paysages dont ceux-là ont besoin. <p>Depuis 1951, TNC a préservé plus de 117 millions d'acres de terre et 5.000 milles de fleuves et il est engagé dans plus de 100 projets de protection marin au total.</p> <p>TNC utilise le processus Conservation Action Planning (CAP) pour gérer ses projets. Le CAP fournit un aperçu objectif, constant et transparent des action de protection de la nature et les résultats voulus et actuels des projets de protection de la nature. Il permet à l 'équipe de projet d'adapter de manière responsable ses actions pour améliorer l'efficacité de la stratégie et atteindre un impact de protection de la nature supérieur en partageant les leçons apprises des projets. Pour plus d'informations sur le CAP, visitez le site <a href='http://www.conservationgateway.org/cap'>www.conservationgateway.org/cap</a>.</p>

source: html|/resources/NoNews.html|<h2>Miradi News</h2><p>This panel normally displays updates about Miradi Software. If you areseeing this message, either this computer is not connected to theinternet, or the Miradi news server is not available.</p>
fr: <h2>Actualités Miradi </h2><p>Ce panneau affiche normalement les actualisations du logiciel Miradi. Si vous voyez ce message, l'ordinateur pourrait ne pas être connecté au réseau Internet ou le serveur des actualités Miradi pourrait ne pas être disponible.</p>

source: html|/resources/TNCMiradiHelp.html| <p>For help with Miradi at The Nature Conservancy, send e-mail to <A href="mailto: tnc@miradi.org"> tnc@miradi.org</A>.</p>
bg: html|/resources/TNCMiradiHelp.html| <p>За помощ с Миради от страна на "Защита на природата", изпратете и-мейл на <A href="mailto: tnc@miradi.org"> tnc@miradi.org</A>.</p>
fr: <p>Pour recevoir une aide avec Miradi chez The Nature Conservancy, envoyer un e-mail à <A href="mailto: tnc@miradi.org"> tnc@miradi.org</A>.</p>

source: html|/resources/WWFAbout.html| <h3>About WWF</h3>WWF was formed in 1961. It was the product of a deep concern held by a few eminent gentlemen who were worried by what they saw happening in our world at that time. Since those early days WWF has grown to be one of the largest conservation organizations in the world. Currently there are more than 2000 WWF conservation projects underway around the world. The vast majority of these focus on local issues. They range from school nature gardens in Zambia, to initiatives that appear on the packaging in your local supermarket; from the restoration of orangutan habitats to the establishment of giant panda reserves. <p>In this new millennium WWF continues to improve its work as it focuses on issues that are relevant to people around the world. Our initiatives aim to conserve some of the most important natural places on Earth. In complement to our placed-based work, WWF also focuses efforts on a set of ecologically, economically and culturally important species. WWF believes that targeting efforts to reduce humanity's footprint on our planet so that there are enough natural resources, space and air for people and other forms of life is also of prime concern. In all of our efforts, we try to understand the drivers of change so that our actions are well planned and executed.</p><p>All of our work involves partnerships of one sort or another. We team up with local non-profit agencies and other global NGOs. We form relationships with village elders, local councils and regional and national government offices. And in this day and age of globalization, critically, we work with businesses who are willing to change themselves and facilitate change in their sector.</p><p><b>WWF's Mission:</b><br>To stop the degradation of the planet's natural environment and to build a future in which humans live in harmony with nature, by:<li>conserving the world's biological diversity</li><li>ensuring that the use of renewable natural resources is sustainable</li><li>promoting the reduction of pollution and wasteful consumption.</li>
fr: <h3>A propos du WWF</h3>Le WWF a été créé en 1961 grâce au profond soucis de peu d'hommes envers la situation de l'environnement à cette époque là. Jusqu'à nos jours le WWF s'est bien développé en devenant l'une de plus grandes organisation pour la protection de la nature au monde. Actuellement le WWF a plus de 2000 projets de protection de nature en cours dans le monde entier. La plupart de ces projets se concentrent sur des problèmes locaux. Ils vont des jardins scolaires en Zambie jusqu'aux initiatives affichées sur les emballages de votre supermarché local; du rétablissement de l'habitat des orang-outans jusqu'à l'établissement de réserves pour le panda géant. <p>Dans ce nouveau millénaire le WWF continue d'améliorer son travail en se concentrant sur les problèmes qui accablent les gens du monde entier. Nos programmes visent à la protection des endroits naturels le plus importants sur la terre. Outre à notre travail sur place, le WWF concentre ses efforts sur un série d'espèces importantes au niveau écologique, économique et culturel. Le WWF estime que la focalisation des efforts permet de réduire l'empreinte humaines sur notre planète de façon qu'il y ait une quantité suffisante de ressources naturelles, d'espace et d'air pour les gens ainsi que d'autres formes de vie. Dans tous nos efforts nous cherchons à comprendre les éléments catalyseurs du changement de façon à bien planifier et mettre en œuvre nos actions.</p><p>Tout notre travail implique tous genres de partenariats. Nous collaborons avec des agences locales à but non lucratif et d'autres ONG. Nous collaborons avec les vieux du village, les conseils municipaux et les organismes publics régionaux et nationaux. Dans cette période de mondialisation, nous travaillons avec des structures qui souhaitent changer et simplifier ce changement dans leur domaines.</p><p><b>La mission du WWF:</b><br>Stopper la dégradation de l'environnement dans le monde et construire un avenir où les êtres humains pourront vivre en harmonie avec la nature :<li>en préservant la biodiversité du globe</li><li>en garantissant une utilisation durable des ressources naturelles renouvelables </li><li>en encourageant les mesures destinées à réduire la pollution et la surconsommation.</li>

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|North Greenland Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Северна Гренландия
fr: Groenland du Nord - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|North and East Iceland Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Северна и Източна Исландия
fr: Islande du Nord et de l'Est - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|East Greenland Shelf Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, шелф на Източна Гренландия
fr: Plateau du Groenland Est - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|West Greenland Shelf Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, шелф на Западна Гренландия
fr: Plateau du Groenland Ouest - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Northern Grand Banks - Southern Labrador Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Северни Големи крайбрежия (плата) - морски, Южен Лабрадор
fr: Grands Bancs Nord - Labrador Sud - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Northern Labrador Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Северен Лабрадор
fr: Labrador du Nord - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Hudson Complex Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Хъдсънов Комплекс
fr: Complexe de la baie d'Hudson - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Beaufort-Amundsen-Viscount Melville-Queen Maud Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Бофорт-Амундсен-Висконт Мелвил-Куин Мауд
fr: Beaufort-Amundsen-Viscount Melville-Queen Maud - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Beaufort Sea - continental coast and shelf Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Море Бофорт - континентално крайбрежие и шелф
fr: Mer de Beaufort - côte et plateau continental - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Chukchi Sea Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Чукотско море
fr: Mer des Tchouktches - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|East Siberian Sea Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Източносибирско море
fr: Mer Sibérienne Est - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Laptev Sea Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, море Лаптеви
fr: Mer de Laptev - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Kara Sea Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Карско море
fr: Mer de Kara - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|North and East Barents Sea Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Северно и Източно Баренцово море
fr: Mer de Barents Nord et Est - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|White Sea Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Бяло море
fr: Mer Blanche - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|South and West Iceland Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Южна и Западна Исландия
fr: Islande du Sud et de l'Ouest - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Faroe Plateau Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, плато Фаро
fr: Plateau de Féroé - Marine
