Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: html|/resources/wizard/TargetViabilityView/TargetViabilityRecordInitialMeasurementStepLeft.html|The&nbsp;next step is to determine the <a href='Definition:Measurement' class='definition'>measurement</a> for each indicator.<P>Select an indicator in the table and then click the <code class='toolbarbutton'>&lt;Create Measurement&gt;</code> button. Next in the bottom panel, fill in the following fields:</P><ul><LI><STRONG>Measurement Date:</STRONG>&nbsp;The date of the most recent indicator measurement. <LI><STRONG>Measurement Value:</STRONG>&nbsp;The current value or summary qualitative description of the indicator.<LI><STRONG>Detail:</STRONG>&nbsp;Full description of the current value or qualitative description of the indicator.<LI><STRONG>Current Status:</STRONG>&nbsp;The rating (VG, G, F, P) that corresponds to the measurement.<LI><STRONG>Trend:</STRONG> Your assessment of the direction that this indicator is heading at the moment of the current measurement.<LI><STRONG>Source:</STRONG>&nbsp;Your confidence rating in the source of the indicator measurement.<LI><STRONG>Comments:</STRONG>&nbsp;Discussion about the measurement.</ul><P>Miradi will automatically shade in the cell of the indicator ratings table in the upper table with the color corresponding to your current status assessment (but it will NOT automatically read the measurement parameter and assign a current status category).&nbsp;It will also display an arrow showing the trend, and the current status label.</P><p>Miradi will calculate a status rating for each KEA, based on the ratings of its indicators. The KEA ratings will be rolled up for each KEA type, and the average of the KEA type status ratings will be used as the viability status rating for the target (see below for calculation details). This target viability status rating will appear at the top of the properties dialog, and will be displayed in the diagram as a small oval next to the target.</p><p>Miradi rolls up viability scores using an algorithm originally developed as part of <A href="http://conserveonline.org/workspaces/cbdgateway/cap/resources/4/2/5-S_Handbook_2000.pdf/download">TNC's 5S process</A>. Each of the viability ranks has a numerical score associated with it:<ul><LI>Very Good = 4.0</LI><LI>Good = 3.5</LI><LI>Fair = 2.5</LI><LI>Poor = 1.0</LI></ul>As the 5S handbook states, "This scale is a crude approximation of the underlying continuous viability scale. The non-linearnumeric relationship among the viability classes reflects the diminishing return of moving up oneclass as one moves up the scale. For example, the viability score increases by 1.5 in moving from'Poor' to 'Fair,' but only increases by 0.5 in moving from 'Good' to 'Very Good.'"</p><p>The average viability score across multiple indicators for one target and for all focal conservation targets for the project site is calculated according to the following scale:<ul><LI>>= 3.75 = Very Good</LI><LI>3.00 - 3.74 = Good</LI><LI>1.75 - 2.99 = Fair</LI><LI>< 1.75 = Poor</LI></ul>
fr: L'&nbsp;étape suivante est de déterminer la <a href='Definition:Measurement' class='definition'>valeur</a> pour chaque indicateur.<P>Sélectionner un indicateur depuis le tableau et ensuite cliquer sur le bouton <code class='toolbarbutton'>&lt;Créer valeur&gt;</code> Ensuite dans le panneau inférieur, remplir les champs suivants:</P><ul><LI><STRONG>Valeur date :</STRONG>&nbsp; La date plus récente dans laquelle on mesuré l'indicateur. <LI><STRONG>Valeur mesure :</STRONG>&nbsp;La valeur actuelle ou la description qualitative succincte de l'indicateur.<LI><STRONG>Détail :</STRONG>&nbsp; la description complète de la valeur courante ou la description qualitative de l'indicateur.<LI><STRONG>État courant:</STRONG>&nbsp; L'évaluation (TB, B, AB, F) qui corresponde à la mesure.<LI><STRONG>Tendance :</STRONG>&nbsp; Votre évaluation de la direction dans laquelle se dirige cet indicateur au moment de la mesure courante.<LI><STRONG>Source:</STRONG> Votre niveau de confiance dans la source de la mesure de l'indicateur.<LI><STRONG>Commentaires :</STRONG>&nbsp; Discussion à propos de la mesure.</ul><P>Miradi ombrera automatiquement dans la cellule de l'indicateur le tableau des évaluations dans le tableau supérieur avec la couleur correspondante à votre évaluation de l'état courant (mais il ne lira PAS automatiquement le paramètre de mesure et n'assignera pas une catégorie à l'état courant).&nbsp; Il affichera aussi une flèche qui montrera la tendance et l'étiquette de l'état courant.</P><p>Miradi calculera une valeur de l'état pour chaque KEA, sur la base des valeurs de ses indicateurs. Les évaluations du KEA seront regroupées pour chaque type de KEA et la moyenne des évaluations de l'état du type de KEA sera utilisée comme évaluation de l'état de viabilité pour la cible (voir ci-dessous pour le détail des calculs). Cette évaluation de l'état de viabilité de la cible s'affichera en haut de la boîte de dialogue propriétés et sera affichée dans le diagramme comme un ovale petit à côté de la cible.</p><p>Miradi regroupe les résultats de viabilité en utilisant un algorithme développé à l'origine comme une partie du <A href="http://conserveonline.org/workspaces/cbdgateway/cap/resources/4/2/5-S_Handbook_2000.pdf/download">processus des 5S du TNC</A>. A chaque classe de viabilité est associé un résultat numérique :<ul><LI>Très bon = 4.0</LI><LI>Bon= 3.5</LI><LI>Assez Bon= 2.5</LI><LI>Faible= 1.0</LI></ul>Tout comme souligné dans le manuel des 5S, "Cette échelle est une approximation rudimentaire de l'échelle de viabilité continue sous-jacente. La relation numérique non linéaire parmi les classes de viabilité correspond au rendement décroissant de faire avancer d'une classe dès qu'une classe avance dans l'échelle. Par exemple le résultat de viabilité augmente de 1,5 en passant de "Faible" à "Assez bon", mais il n'augmente que de 0,5 en passant de "Bon" à "Très bon"."</p><p>Le résultat moyen de la viabilité dans plusieurs indicateurs pour une cible et pour toutes les cibles de protection de la nature focales pour la zone du projet est calculé selon l'échelle suivante :<ul><LI>>= 3.75 = Très bon</LI><LI>3.00 - 3.74 = Bon</LI><LI>1.75 - 2.99 = Assez bon</LI><LI>< 1.75 = Faible</LI></ul>

source: html|/resources/wizard/TargetViabilityView/TargetViabilityRefineIndicatorRatingsStepRight.html|<div class='navigation'> To track the source of your ratings, use the following scale:</P><UL><LI><STRONG>Rough Guess</STRONG> - Values are rough estimates by project team members. They are often an initial placeholder value meant to be improved down the road through use of other methods.</LI><br><LI><STRONG>Expert Knowledge</STRONG> - Values are more refined estimates provided by experienced, reliable observers. These experts may be project team members, professional managers, researchers, or members of a traditional community that have reason to take note of the conditions of interest and the experience necessary to provide reliable information.</LI><br> <LI><STRONG>External Research</STRONG> - Values are derived from research on this target at other comparable project sites, often obtained from published and unpublished scientific literature.</LI><br><LI><STRONG>Onsite Research</STRONG> - Values are derived from research on this target at the project site. Note that this can include adaptive management by the project team!</LI></UL></FONT></div>
bg: html|/resources/wizard/TargetViabilityView/TargetViabilityRefineIndicatorRatingsStepRight.html|<div class='navigation'> За да проследите източника на вашите оценки, използвайте следната скала:</P><UL><LI><STRONG>Грубо предположение</STRONG> - Стойностите са груби приблизителни оценки, направени от членове на проектния екип. Често представляват първоначални кратки съвети относно стойностите на параметрите, с намерението да се подобряват с времето чрез използване на други методи.</LI><br><LI><STRONG>Познания на експерти</STRONG> - Стойностите са по-прецизни оценки, предоставени от опитни, надеждни наблюдатели. Тези експерти могат да са членове на проектния екип, професионални мениджъри, учени или членове на местната общност, които имат причина да забелязват промяна в условията и нужния за доставяне на надежна информация опит.</LI><br> <LI><STRONG>Външни изследвания</STRONG> - Стойностите са изведени от изследвания на този обект, намиращ се на територията на други стравними проекти; често се придобиват от публикувана и непубликувана научна литература</LI><br><LI><STRONG>Локални изследвания</STRONG> - Стойностите се извеждат от изследвания на този обект, намиращ се на територията на проекта. Да се отбележи, че това може да включва адаптивно управление от страна на проектовия екип!</LI></UL></FONT></div>
fr: <div class='navigation'> Pour contrôler la source de vos évaluations, utilisez l'échelle suivante :</P><UL><LI><STRONG>Approximative </STRONG> - Les valeurs sont une estimation approximative faite par les membres du projet. Elles sont souvent un paramètre fictif initial destiné à être amélioré au fur et à mesure à travers l'utilisation d'autres méthodes./LI><br><LI><STRONG>Connaissance approfondie</STRONG> - Les valeurs sont des estimations plus approfondies faites par des observateurs plus experts et fiables. Ces experts peuvent être des membres du projet, des gestionnaires professionnels, des chercheurs ou des membres d'une communauté traditionnelle qui ont raison de prendre note des conditions d'intérêt et ils ont l'expérience nécessaire pour fournir des informations sûres.</LI><br> <LI><STRONG> Recherche externe</STRONG> - Les valeurs dérivent de recherches sur cette cible dans d'autres zones de projet semblables, souvent obtenues de documents scientifiques publiés ou non.</LI><br><LI><STRONG>Recherche sur place</STRONG> - Les valeurs dérivent de recherches sur cette cible dans la zone du projet. Il faut remarquer que ceci peut comprendre la gestion adaptative réalisée par l'équipe de projet!</LI></UL></FONT></div>

source: html|/resources/wizard/WorkPlanView/WorkPlanOverviewStepLeft.html|<h3>Welcome to the Work Plan View</h3>A <a href='Definition:WorkPlan' class='definition'>work plan</a> shows the specific <a href='Definition:Activity' class='definition'>activities</a> /<a href='Definition:Method' class='definition'>methods</a> and <a href='Definition:Task' class='definition'>tasks</a>that you need to undertake to implement your strategic and monitoring plans.<p>The work plan view also enables you to develop a budget for your project(in the future, it will also enable you to manage actual expenditures).The budget shows the planned costs for the activities/methods and tasksthat you need to undertake to implement your strategic and monitoringplans. These work units and expenses can be categorized by fundingsources, accounting codes, and two additional user-defined budgetcategories. </p><p>As a general rule, you should have a detailed work plan for the coming year and a rough plan for the years after that. </p><p>The <strong>Analysis</strong> tab supports the creation of custom views of your work plan data by specifying how you would like to group the work units and expenses. For example, it is possible to create a report showing salary expenses broken down by funding source and then accounting code.
fr: <h3>Bienvenue dans l'affichage plan de travail</h3>Un <a href='Definition:WorkPlan' class='definition'>plan de travail</a> montre les <a href='Definition:Activity' class='definition'>activités </a> /<a href='Definition:Method' class='definition'>méthodes</a> et les <a href='Definition:Task' class='definition'>tâches </a> spécifiques que vous devez adopter pour mettre en œuvre les plans stratégiques et de suivi.<p>Le plan de travail vous aide aussi à développer un budget pour votre projet (à l'avenir il vous permettra aussi de gérer les dépenses réelles). Le budget montre les coûts programmés pour les activités/méthodes et les tâches qu'il faut adopter pour mettre en œuvre vos plans stratégiques et de suivi. Ces unités de travail et dépenses peuvent être classées par sources de financement, codes de comptabilité et deux catégories de budget supplémentaires définies par l'utilisateur. </p><p>En règle générale, vous devez avoir un plan de travail détaillé pour l'année à venir et un plan ébauche pour les années suivantes. </p><p>L'onglet <strong>Analyses</strong> supporte la création d'affichages personnalisés des données de votre plan de travail en spécifiant comment vous voudriez regrouper les unités de travail et les dépenses. Par exemple il est possible de créer un rapport qui montre les dépenses relatives aux salaires reparties par la source de financement et le code de comptabilité.

source: html|/resources/wizard/WorkPlanView/WorkPlanDevelopMethodsAndTasksStepLeft.html|Just as each <a href='Definition:Strategy' class='definition'>strategy</a> will have one or more <a href='Definition:Activity' class='definition'>activities</a> associated with it, each monitoring <a href='Definition:Indicator' class='definition'>indicator</a> will also have one or more <a href='Definition:Method' class='definition'>methods</a> associated with it.<p>In the Planning View, click on the <code class='toolbarbutton'>&lt;Work&nbsp;Plan&gt;</code> tab and select an indicator that you want to focus on. Think about the specific methods that you will have to undertake to measure this indicator. Click on the <code class='toolbarbutton'>&lt;Create...&gt;</code> button and the click <code class='toolbarbutton'>&lt;Create&nbsp;Method&gt;</code> to add a new method and then type the name of the method in the label box in the bottom panel. If necessary, you can have multiple methods for each indicator. Repeat for other indicators as needed. <p>If necessary, you can also highlight a method and click on the <code class='toolbarbutton'>&lt;Create...&gt;</code> button and then click <code class='toolbarbutton'>&lt;Create&nbsp;Task&gt;</code> to add <a href='Definition:Task' class='definition'>tasks</a> under this method. (If you are really detail oriented, you can even create sub-tasks and sub-sub tasks under a task.)</p>
fr: Tout comme chaque <a href='Definition:Strategy' class='definition'>stratégie</a> aura uns ou plusieurs <a href='Definition:Activity' class='definition'>activités</a> à elle associées, chaque <a href='Definition:Indicator' class='definition'>indicateur</a> de suivi aura une ou plusieurs <a href='Definition:Method' class='definition'>méthodes</a> à lui associées.<p>Dans l'affichage planification, cliquer sur l'onglet <code class='toolbarbutton'>&lt;Plan&nbsp;de travail&gt;</code> et sélectionner un indicateur sur lequel vous voulez vous concentrer. Réfléchissez sur les méthodes spécifiques que vous devrez adopter pour mesurer cet indicateur. Cliquer sur le bouton <code class='toolbarbutton'>&lt;Créer...&gt;</code> et cliquer sur <code class='toolbarbutton'>&lt;Créer&nbsp;méthode&gt;</code> pour ajouter une nouvelle méthode et ensuite taper le nom de la méthode dans la zone étiquette dans le panneau inférieur. En cas de besoin, vous pouvez avoir plusieurs méthodes pour chaque indicateur. Répéter pour chaque indicateur en cas de besoin. <p>Si nécessaire, vous pouvez aussi surligner une méthode et cliquer sur le bouton <code class='toolbarbutton'>&lt;Créer...&gt;</code> et ensuite sur le bouton <code class='toolbarbutton'>&lt;Créer&nbsp;tâche&gt;</code> pour ajouter les <a href='Definition:Task' class='definition'>tâches</a> sous cette méthode. (Si vous voulez entrer encore plus dans le détail vous pouvez aussi créer des sous-tâches en dessous de cette tâche).</p>

source: html|/resources/wizard/WorkPlanView/BudgetWizardReconcileActualExpendituresStepRight.html|<div class='navigation'><i>Actual expenditures</i> are backwards looking reports on the money you spent for the activities/methods and tasks you undertook to implement your strategic and monitoring plans. They typically can be organized in several ways:<ul><li><strong>By Accounting Code -</strong> Reports of money spent in each accounting code category. These are useful for reporting to your organization's accounting department and to donors.</li> <li><strong>By Activity -</strong> Reports of money spent by activity, strategy, objective, and/or goal. This is the basis for Activity Based Costing (ABC) and is essential to improve management effectiveness.</li> <li><strong>By Funding Source -</strong> Reports of money spent by each funding source. These are useful for managing your cash-flow and for reporting to donors.</li> <li><strong>By Other Miscelaneous Categories -</strong> Many organizations have more complex accounting systems. Miradi includes 2 additional budgeting categories that can be used to further clasify expenses.<li><strong>Against Budgets -</strong> Reports of money spent against the projections in your budgets. These are useful for managing your cash-flow and for improving your forecasting ability over time.</li></ul><p><strong>The Analysis Tab:</strong> This tab allows for the creation of more complex views of the budget data by grouping the expenses at various category levels. For instance, view which resources are associated to a given funding source, or see how expenses break down amoung your accounting codes per funding source. These reports can then be exported as RTF or Tab delimited files for use in other accounting systems.</div>
fr: <div class='navigation'>Les <i>Dépenses Actuelles</i> sont des rapports orientés vers l'arrière pour ce qui est de l'argent dépensé pour les activités/méthodes et les tâches prises en charge pour mettre en œuvre les plans stratégiques et de suivi. Elles peuvent être organisées de plusieurs façons :<ul><li><strong>par code de comptabilité -</strong> Des rapports de l'argent dépensé dans chaque catégorie du code de comptabilité. Ces rapports sont utiles pour le bureau de comptabilité de votre organisation et les donateurs.</li> <li><strong>Par activité -</strong> Des rapports relatifs à l'argent dépensé par activité, stratégie, objectif et/ou but. Cela représente les bases pour la méthode des coûts par activités (CPA) et elle est fondamentale pour améliorer l'efficacité de la gestion.</li> <li><strong>Par source de financement -</strong> Des rapports relatifs à l'argent dépensé par chaque source de financement. Ces rapports sont utiles pour gérer votre flux de trésorerie et pour faire un compte-rendu aux donateurs.</li> <li><strong>Par d'autres catégories diverses -</strong> Plusieurs organisations ont des systèmes de comptabilité plus complexes. Miradi comprend 2 catégories de budget supplémentaires qui peuvent être utilisées pour classer ultérieurement les dépenses.<li><strong>Par rapport aux budgets -</strong> Des rapports relatifs à l'argent dépensé par rapport aux prévisions de vos budgets. Ces rapports sont utiles pour gérer votre flux de trésorerie et pour améliorer votre capacité prévisionnelle dans le temps.</li></ul><p><strong>L'onglet analyse :</strong> Cet onglet permet la création d'affichages plus complexes des données de budget en regroupant les dépenses à des niveaux de catégorie différents. Par exemple, afficher quelles ressources sont associées à une source de financement déterminée ou voir comment les dépenses sont réparties parmi vos codes de comptabilité par source de financement. Ces rapports peuvent être exportés sous fichiers RTF ou délimités par des tabulations pour leur utilisation dans d'autres systèmes de comptabilité.</div>

source: html|/resources/wizard/WorkPlanView/BudgetWizardBudgetDetailLeft.html|At this point, you should have already developed your basic work plan showing <a href='Definition:Activity' class='definition'>activities</a>/<a href='Definition:Method' class='definition'>methods</a> and <a href='Definition:Task' class='definition'>tasks</a> and assigning <a href='Definition:Resource' class='definition'>resources</a> to each.<p>To add budget detail to an activity/method or task, click on the <code class='toolbarbutton'>&lt;Work&nbsp;Plan&gt;</code> tab in the Work Plan View and select the item that you want to focus on. Using the drop down menu, you can then assign an <a href='Definition:AccountingCodes' class='definition'>accounting code</a> and <a href='Definition:FundingSources' class='definition'>funding source</a> for that resource.</p><p>If you have already added the cost per unit for a resource, at this point you should see the total cost for that resource for the year (if planning by years) or for the quarter and rolled up for the year (if planning by quarters). The annual amount is then displayed in the table at the top of the page. Click on the <code class='toolbarbutton'>&lt;Resources&gt;</code> tab and select the resource in the table if you need to edit the cost per unit information.</p><p class='hint'><b>Hint:</b>In many organizations, salary levels for team members can be confidential. In this current version of Miradi, be aware that all users of the file will have access to any salary information that is entered. One temporary solution might be to use mid-points of published salary ranges. Future versions of Miradi will protect the salary information so that only managers can access it.
fr: A ce moment là vous devriez avoir déjà développé votre plan de travail de base qui montre les <a href='Definition:Activity' class='definition'>activités</a>/<a href='Definition:Method' class='definition'>méthodes</a> et les <a href='Definition:Task' class='definition'>tâches</a> et qui affecte les <a href='Definition:Resource' class='definition'>ressources</a> à chaque élément.<p>Pour ajouter le détail du budget à une activité/méthode ou tâche, cliquer sur l'onglet <code class='toolbarbutton'>&lt;Plan&nbsp;de travail&gt;</code> dans l'Affichage plan de travail et sélectionnez l'élément sur lequel vous souhaitez vous concentrer. En se servant du menu déroulant, vous pouvez assigner un <a href='Definition:AccountingCodes' class='definition'>code comptabilité</a> et une <a href='Definition:FundingSources' class='definition'>source de financement</a> à cette ressource.</p><p>Si vous avez déjà ajouté le coût unitaire pour une ressource, alors vous devriez voir le coût total de la ressource pour cette année (si la planification est par années) ou bien pour le trimestre et regroupé pour l'année (si la planification est par trimestres). Le coût total annuel est ensuite affiché dans le tableau en haut de page. Cliquer sur l'onglet <code class='toolbarbutton'>&lt;Ressources&gt;</code> et sélectionner la ressource dans le tableau si vous devez modifier le coût par unité.</p><p class='hint'><b>Conseil :</b>Dans plusieurs organisations le niveau des salaires pour les membres de l'équipe peut être confidentiel. Dans cette version de Miradi, il faut remarquer que tous les utilisateurs du fichier auront accès à toutes les informations relatives au salaire qui est saisi. Une solution temporaire pourrait être l'utilisation de points de contrôle de l'éventail des salaires publiés. Les prochaines versions de Miradi protègeront les informations concernant les salaires de façon que seulement les gestionnaires pourront y accéder.
