Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: html|/resources/wizard/ThreatMatrixView/ThreatStressCheckThreatRatingStepLeft.html| Once you have completed your ratings for all four criteria, the software automatically calculates the <em><a href='Definition:OverallThreatRating' title='The Overall Threat Rating is...' class='definition'>target-threat&nbsp;rating</a></em> for this target and threat combination. You should check whether you agree with this rating. If it does not make sense, go back and adjust the ratings for the specific criteria.</div>
fr: Une fois que vous avez complété l'évaluation de tous vos critères, le logiciel calculera automatiquement l'<em><a href='Definition:OverallThreatRating' title='The Overall Threat Rating is...' class='definition'>évaluation cible-menace</a></em> pour cette combinaison cible et menace. Vous devez vérifier si vous êtes d'accord avec cette évaluation. Si cela n'a pas de sens alors revenir en arrière et modifier les évaluations pour le critère spécifique.</div>

source: html|/resources/wizard/ThreatMatrixView/ThreatRatingWizardIrreversibilityStepLeft.html| <table><tr><td width='25'></td><td>Using the scale shown on the right, rate the <em><a href='Definition:Irreversibility' title='Irreversibility is...' class='definition'>irreversibility</a></em> (also termed permanence) of the threat on the target. Enter your rating using the Irreversibility rating drop down menu in the lower panel of the screen.</p></select><br></br></td><td width='25'></td></tr></table>
fr: <table><tr><td width='25'></td><td>En employant l'échelle à droite, vous évaluez l'<em><a href='Definition:Irreversibility' title='Irreversibility is...' class='definition'>irréversibilité</a></em> (appelée aussi permanence) de la menace sur la cible. Entrez votre évaluation en utilisant le menu déroulant évaluation de l'Irréversibilité dans le panneau inférieur de la fenêtre.</p></select><br></br></td><td width='25'></td></tr></table>

source: html|/resources/wizard/ThreatMatrixView/ThreatRatingWizardCheckTotalsStepLeft.html| The table below contains a summary of your threat ratings.<ul><li>The <strong>column on the far right </strong>contains a summary of the overall rating of each threat across all targets.</li><li>The <strong>row on the bottom </strong>contains a summary of the overall threat rating for each target.</li><li>Finally, the <strong>lowest right hand cell</strong> contains a summary of the threat rating for your entire project.</li></ul><p>These summary ratings are not entered directly, but are calculated as you rate the specific effects of threats on targets in the cells of the table.</p><p>You should check whether you agree with these summary ratings. If any of them do not make sense, you may need to go back and adjust the ratings for the specific criteria.</p>
fr: Le tableau ci-dessous contient un résumé des vos évaluations de la menace.<ul><li>La <strong>colonne à l'extrême droite </strong>contient un récapitulatif de l'évaluation générale de chaque menace dans toutes les cibles.</li><li>La <strong>ligne inférieure </strong>contient un récapitulatif de l'évaluation générale de la menace pour chaque cible.</li><li>Enfin, la<strong>cellule à droite plus en bas </strong>contient un récapitulatif de l'évaluation de la menace pour tout votre projet.</li></ul><p>Ces évaluations récapitulatives ne sont pas insérées directement, mais elles sont calculées dès que vous évaluez les effets spécifiques des menaces sur les cibles dans les cellules du tableau.</p><p>Vous devez vérifier si vous êtes d'accord avec ces évaluations récapitulatives. Si une des ces évaluations n'a pas de sens alors revenir en arrière et modifier les évaluations pour le critère spécifique.</p>

source: html|/resources/wizard/ThreatMatrixView/ThreatRatingWizardScopeStepRight.html| <div class='navigation'><strong>Scope - </strong> Most commonly defined spatially as the proportion of the target that can reasonably be expected to be affected by the threat within ten years given the continuation of current circumstances and trends. For ecosystems and ecological communities, measured as the proportion of the target's occurrence. For species, measured as the proportion of the target's population.<ul><li><b>Very High:</b> The threat is likely to be pervasive in its scope, affecting the target across all or most (71-100%) of its occurrence/population.</li><li><b>High:</b> The threat is likely to be widespread in its scope, affecting the target across much (31-70%) of its occurrence/population.</li><li><b>Medium:</b> The threat is likely to be restricted in its scope, affecting the target across some (11-30%) of its occurrence/population.</li><li><b>Low:</b> The threat is likely to be very narrow in its scope, affecting the target across a small proportion (1-10%) of its occurrence/population.</li></ul><p><b>Explanation of Key Terms</b></p>The <i>target</i> refers to the focal conservation target at the scale being assessed - in technical terms, the target occurrence within the defined project area (e.g., small site, landscape, or even global scale). <i>Affected</i> means subject to one or more stresses from the threat. The <i>ten-year</i> time frame can be extended for some longer-term threats like global warming that need to be addressed today. <i>Current circumstances and trends</i> include both existing as well as potential new threats. <i>Occurrence</i> for ecosystems is typically by area. Species includes both single species targets as well as multiple species guilds. If a species is evenly distributed, then the proportion of the target's population is the same as the proportion of the area occupied, but if it is patchily distributed, then it is not. In these cases, it is important to specify the unit of assessment for the target (e.g., breeding pairs vs. nests vs. individuals).<p>For both ecosystems and species, the proportion is estimated as the percentage of the target's occurrence at the scale being assessed (e.g. a water pollution threat affecting an aquatic ecosystem target is measured as the percentage of that aquatic ecosystem target affected, not the percentage of the area of the entire site).</p></div>
fr: <div class='navigation'><strong>Portée- </strong>Plus communément définie géographiquement comme la proportion de cible qu'on peut s'attendre être affectée par la menace dans dix ans vue la poursuite des circonstances et des tendances actuelles. Pour les écosystèmes et les communautés écologiques, mesurée comme la proportion de l'occurrence de la cible. Pour les espèces, mesurée comme la proportion de la population cible.<ul><li><b>Très Élevé :</b> la menace risque d'être envahissante dans sa portée, en affectant les cibles dans tous ou la plupart (71-100%) de ces cas/populations.</li><li><b>High:</b> La menace risque d'être répandue dans sa portée, en affectant la cible dans la plupart (31-70%) des cas/populations.</li><li><b>Moyenne :</b> La menace risque d'être limitée dans sa portée, en affectant les cibles dans certaines (11-30%) de ces cas/populations.</li><li><b>Faible :</b>La menace risque d'être très limitée dans sa portée, en affectant la cible dans une petite proportion (1-10%) de ses cas/population.</li></ul><p><b>Explication des termes clés</b></p>La <i>cible</i> fait référence à la cible de protection de la nature focale qui est évaluée sur l'échelle - en termes techniques l'occurrence de la cible au sein d'une zone de projet définie (par ex., petit site, paysage, ou même échelle globale). <i>Affecté</i> signifie soumis à une ou plusieurs tensions par la menace. La période de temps de <i>dix ans</i> peut être prolongée pour certaines menaces à long terme telle que le réchauffement de la planète qui nécessite être affronté aujourd'hui. Les <i>tendances et circonstances actuelles</i> incluent les menaces existantes ainsi que les potentielles nouvelles menaces. L'<i>occurrence</i> pour les écosystèmes est typiquement par zone. L'espèce comprend des cibles monospécifiques ainsi que des associations d'espèces multiples. Si une espèce est uniformément distribuée alors la proportion de la population cible est la même de l'aire occupée, mais si elle est inégalement distribuée alors cette proportion change. Dans ces cas il est important de spécifier l'unité d'évaluation de la cible (par ex., couples nichant vs. nids vs. individus).<p>Pour les écosystèmes et les espèces, la proportion est estimée comme le pourcentage de l'occurrence de la cible sur l'échelle évaluée (par ex., une menace de pollution de l'eau qui affecte un cible écosystème aquatique est mesurée comme le pourcentage de cette cible écosystème aquatique affectée, et pas comme le pourcentage de la zone de tout le site).</p></div>

source: html|/resources/wizard/ThreatMatrixView/ThreatStressRateContributionAndIrreversibilityStepRight.html| <div class='navigation'><strong>Contribution - </strong>The expected contribution of the source, acting alone, to the full expression of a stress (as determined in the stress assessment) under current circumstances (i.e., given the continuation of the existing management/conservation situation).<ul><li><strong>Very High: </strong>The source is a very large contributor of the particular stress.</li><li><strong>High: </strong>The source is a large contributor of the particular stress.</li><li><strong>Medium: </strong>The source is a moderate contributor of the particular stress.</li><li><strong>Low: </strong>The source is a low contributor of the particular stress.</li></ul><p><strong>Irreversibility - </strong>The degree to which the effects of a threat can be restored.</p><ul><li><strong>Very High: </strong>The effects of the threat are not reversible (e.g., wetlands converted to a shopping center).</li><li><strong>High: </strong>The effects of the threat are technically reversible, but not practically affordable (e.g., wetland converted to agriculture).</li><li><strong>Medium: </strong>The effects of the threat are reversible with a reasonable commitment of resources (e.g., ditching and draining of wetland).</li><li><strong>Low: </strong>The source is a low contributor of the particular stress.</li></ul>
fr: <div class='navigation'><strong>Contribution - </strong>La contribution attendue de la source, en agissant seule, à l'expression maximale d'une tension (comme déterminé dans l'évaluation de la tension) dans les circonstances actuelles (c'est-à-dire vue la continuation de la situation de gestion/protection existante).<ul><li><strong>Très élevée : </strong>la source est un donateur très important de cette tension.</li><li><strong>Élevé :</strong>la source est un donateur important de cette tension.</li><li><strong>Moyen :</strong>la source est un donateur modéré de cette tension.</li><li><strong>Faible :</strong>la source est un donateur peu important de cette tension.</li></ul><p><strong>Irréversibilité (Permanence) - </strong>Le niveau auquel les effets de la menace peuvent être rétablis.</p><ul><li><strong>Très élevé :</strong>Les effets de la menace ne peuvent pas être inversés (par ex., zone humide transformée en centre commercial).</li><li><strong>Élevé :</strong>Les effets de la menace peuvent être techniquement inversés mais cela est pratiquement inaccessible (par ex., zone humide transformée en terre agricole).</li><li><strong>Moyen :</strong>les effets de la menace sont réversibles avec un engagement raisonnable des ressources (par ex., par le creusement de fossés et le drainage de zones humides).</li><li><strong>Faible :</strong>La source est un donateur peu important de cette tension particulière.</li></ul>

source: html|/resources/wizard/ThreatMatrixView/ThreatStressCheckThreatRatingStepRight.html| <div class='navigation'><strong>Target-Threat Rating - </strong>Miradi calculates threat ratings using a rule-based system for combining the scope, severity, contribution, and irreversibility criteria. These procedures involve specifying rules as to how different parameters should be combined with one another.<a href='Definition:ShowRulesStressCalculations'>Click here</a> for a detailed description of how Miradi calculates the rank for a specific threat to a target, and <a href='Definition:ShowRulesBundles'>click here</a> for a detailed description of how Miradi calculates row and column totals.</p></div>
fr: <div class='navigation'><strong>Évaluation cible-menace - </strong>Miradi calcule les évaluations de la menace en utilisant un système basé sur les règles pour associer les critères de la portée, de la sévérité, de la contribution et de l'irréversibilité. Ces procédures impliquent des règles spécifiques qui concernent la modalité de combinaison des différents paramètres.<a href='Definition:ShowRulesStressCalculations'>Cliquer ici</a> pour une description détaillée de la façon dans laquelle Miradi calcule la classe d'une menace spécifique sur une cible, et <a href='Definition:ShowRulesBundles'>cliquer ici</a> pour une description détaillée de la façon dans laquelle Miradi calcule les totaux de la ligne et de la colonne.</p></div>

source: html|/resources/wizard/ThreatMatrixView/ThreatStressRateScopeAndSeverityStepRight.html| <div class='navigation'><strong>Scope - </strong>Most commonly defined spatially as the geographic scope of impact on the conservation target at the site that can reasonably be expected within ten years under current circumstances (i.e., given the continuation of the existing situation).<ul><li><strong>Very High: </strong>The stress is likely to be very widespread or pervasive in its scope, and affect the conservation target throughout the target's occurrences at the site.</li><li><strong>High: </strong>The stress is likely to be widespread in its scope, and affect the conservation target at many of its locations at the site.</li><li><strong>Medium: </strong>The stress is likely to be localized in its scope, and affect the conservation target at some of the target's locations at the site.</li><li><strong>Low: </strong>The stress is likely to be very localized in its scope, and affect the conservation target at a limited portion of the target's location at the site.</li></ul><p><strong>Severity - </strong>The level of damage to the conservation target that can reasonably be expected within ten years under current circumstances (i.e., given the continuation of the existing situation).</p><ul><li><strong>Very High: </strong>The stress is likely to destroy or eliminate the conservation target over some portion of the target's occurrence at the site.</li><li><strong>High: </strong>The stress is likely to seriously degrade the conservation target over some portion of the target's occurrence at the site.</li><li><strong>Medium: </strong>The stress is likely to moderately degrade the conservation target over some portion of the target's occurrence at the site.</li><li><strong>Low: </strong>The stress is likely to only slightly impair the conservation target over some portion of the target's occurrence at the site.</li></ul>
fr: <div class='navigation'><strong>Portée- </strong>Plus communément définie géographiquement comme la proportion de cible qu'on peut s'attendre être affectée par la menace dans dix ans dans les circonstances actuelles. (c'est-à-dire, vue la poursuite de la situation existante).<ul><li><strong>Très élevé :</strong> La tension est susceptible d'être envahissante ou répandue dans sa portée, et affecte la cible de protection de la nature dans toutes les occurrences de la cible dans le site.</li><li><strong>Élevé :</strong> La tension est susceptible d'être répandue dans sa portée, et affecte la cible de protection de la nature dans plusieurs endroits dans le site.</li><li><strong>Moyen :</strong> La tension est susceptible d'être localisée dans sa portée, et affecte la cible de protection de la nature dans certains endroits de la cible dans le site.</li><li><strong>Faible :</strong>La tension est susceptible d'être très localisée dans sa portée et affecte la cible de protection de la nature dans une partie limitée de l'endroit de la cible dans le site.</li></ul><p><strong>Sévérité - </strong>Le degré de dommage à la cible de protection de la nature qu'on peut s'attendre être affectée dans dix ans dans les circonstances actuelles. (c'est-à-dire, vue la poursuite de la situation existante).</p><ul><li><strong>Très élevé :</strong> La tension est susceptible de détruire ou éliminer la cible de protection de la nature dans certaines parties l'occurrence de la cible dans le site.</li><li><strong>Élevé :</strong> La tension est susceptible de dégrader sérieusement la cible de protection de la nature dans certaines parties l'occurrence de la cible dans le site.</li><li><strong>Moyen :</strong> La tension est susceptible de dégrader moyennement la cible de protection de la nature dans certaines parties l'occurrence de la cible dans le site.</li><li><strong>Faible :</strong> La tension est susceptible de détériorer légèrement la cible de protection de la nature dans certaines parties l'occurrence de la cible dans le site.</li></ul>

source: html|/resources/wizard/ThreatMatrixView/ThreatSimpleOverviewStepLeft.html| You are now in the Simple Threat Rating Mode.<p class='nextsteps'>Click next to continue with threat rating.</p>
fr: Maintenant vous êtes dans le Mode évaluation de la menace simple.<p class='nextsteps'>Cliquer sur suivant pour continuer avec l'évaluation de la menace.</p>

source: html|/resources/wizard/ThreatMatrixView/ThreatRatingWizardChooseBundleLeft.html| Start the threat rating process by selecting a target-threat pair to work on, by clicking on a cell in the table below.<br></br><table><tr> <td width='25'></td> <td> <table><tr> <td align='left' valign='top'><input type='submit' name='Back' value='&lt; Previous'></input></td> <td align='left' valign='top'>&nbsp;</td> <td align='left' valign='top'><input type='submit' name='Next' value='Do Threat Rating &gt;'></input></td> </tr> <tr> <td align='left' valign='top'>&nbsp;</td> <td align='left' valign='top'><input type='submit' name='Done' value='Done with Threat Ratings'></input></td> <td align='left' valign='top'>&nbsp;</td> </tr></table> </td> <td width='25'></td></tr></table>
fr: Commencer le processus d'évaluation de la menace en sélectionnant une paire cible-menace sur laquelle travailler, en cliquant sur une cellule dans le tableau ci-dessous. <br></br><table><tr> <td width='25'></td> <td> <table><tr> <td align='left' valign='top'><input type='submit' name='Back' value='< Previous'></input></td> <td align='left' valign='top'> </td> <td align='left' valign='top'><input type='submit' name='Next' value='Do Threat Rating >'></input></td> </tr> <tr> <td align='left' valign='top'> </td> <td align='left' valign='top'><input type='submit' name='Done' value='Done with Threat Ratings'></input></td> <td align='left' valign='top'> </td> </tr></table> </td> <td width='25'></td></tr></table>

source: html|/resources/wizard/ThreatMatrixView/ThreatRatingWizardCheckBundleStepRight.html| <div class='navigation'><strong>Target-Threat Rating - </strong>Miradi calculates threat ratings using a rule-based system for combining the scope, severity, and irreversibility criteria. These procedures involve specifying rules as to how different parameters should be combined with one another. <a href='Definition:ShowRulesCalculations'>Click here</a> for a detailed description of this system.</font></div>
bg: html|/resources/wizard/ThreatMatrixView/ThreatRatingWizardCheckBundleStepRight.html| <div class='navigation'><strong>Оценка обект-заплаха - </strong>Миради пресмята оценките на заплахи с помощта на базирана на правила система за комбиниране на критериите обхват, интензивност и необратимост. Тези процедури включват определяне на правила за начините на комбиниране на различните параметри. <a href='Definition:ShowRulesCalculations'>Щракнете тук</a> за подробно описание на тази система.</font></div>
fr: <div class='navigation'><strong>Évaluation cible-menace - </strong>Miradi calcule les évaluations de la menace en utilisant un système basé sur les règles pour associer les critères de la portée, de la sévérité et de l'irréversibilité. Ces procédures impliquent des règles spécifiques qui concernent la modalité de combinaison des différents paramètres. <a href='Definition:ShowRulesCalculations'>Cliquer ici</a> pour une description détaillée du système.</font></div>
