Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|New Caledonia Dry Forests___AA___Australasia___2___Tropical and Subtropical Dry Broadleaf Forests___AA0202
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Нова Каледония, сухи гори___AA___Австралазия___2___Тропически и субтропически сухи широколистни гори___AA0202
fr: Forêts sèches de la Nouvelle Calédonie___AA___Australasien___2___Forêts tropicales et subtropicales sèches caducifoliées___AA0202

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|New Caledonia Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0113
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Нова Каледония, дъждовни гори___AA___Австралазия___1___Тропически и субтропически влажни широколистни гори___AA0113
fr: Forêts équatoriales de la Nouvelle Calédonie___AA___Australasien___1___ Forêts tropicales et subtropicales humides caducifoliées___AA0113

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|New Guinea Mangroves___AA___Australasia___14___Mangroves___AA1401
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Нова Гвинея, Мангрови гори___AA___Австралазия___14___Мангрови гори___AA1401
fr: Mangroves de la Nouvelle Guinée___AA___Australasien___14___Mangroves___AA1401

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Nicobar Islands Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0133
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Никобарски острови, дъждовни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0133
fr: Forêts équatoriales des Îles Nicobar___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0133

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Niger Delta Swamp Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0122
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Делта на Нигер, блатисти гори___AT___Афротропически___1___Тропически и субтропически влажни широколистни гори___AT0122
fr: Forêts marécageuses du Delta du Niger___AT___Afrotropical___1___Forêts tropicales et subtropicales humides caducifoliées___AT0122

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Nigerian Lowland Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0123
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Нигерийски низинни гори___AT___Афротропически___1___Тропически и субтропически влажни широколистни гори___AT0123
fr: Forêts des basses-terres de Nigeria___AT___Afrotropical___1___Forêts tropicales et subtropicales humides caducifoliées___AT0123

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Nihonkai Evergreen Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0427
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Японско море, вечнозелени гори___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0427
fr: Forêts sempervirentes de Nihonkai___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0427

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Nihonkai Montane Deciduous Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0428
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Японско море, планински широколистни гори___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0428
fr: Forêts alpines caduques de Nihonkai___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0428

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Nile Delta Flooded Savanna___PA___Palearctic___9___Flooded Grasslands and Savannas___PA0904
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Нилска делта, заливни савани___ПA___Палеарктически___9___Заливни тревни площи и савани___ПA0904
fr: Savanes inondées du delta du Nil___PA___Paléarctique___9___Prairies et savanes inondées___PA0904

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Norfolk Island Subtropical Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0114
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Остров Норфолк, субтропически гори___AA___Австралазия___1___Тропически и субтропически влажни широколистни гори___AA0114
fr: Forêts subtropicales de l'Île Norfolk___AA___Australasien___1___ Forêts tropicales et subtropicales humides caducifoliées___AA0114

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|North Atlantic Coast___NA___Nearctic___4___Temperate Broadleaf and Mixed Forests___NA0409
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Северно атлантическо крайбрежие___НA___Неарктически___4___Умерени широколистни и смесени гори___НA0409
fr: Côte Atlantique du Nord___NA___Néarctique___4___Forêts tempérées caducifoliées et mixtes___NA0409

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|North Atlantic Moist Mixed Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0429
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Северноатлантически влажни смесени гори___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0429
fr: Forêts mixtes humides de l'Atlantique du Nord___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0429

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|North Cascades___NA___Nearctic___5___Temperate Conifer Forests___NA0514
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Северни Каскади___НA___Неарктически___5___Умерени иглолистни гори___НA0514
fr: Cascades du Nord___NA___Néarctique___11___Forêts tempérées conifériennes___NA0514

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|North Central Tillplain___NA___Nearctic___4___Temperate Broadleaf and Mixed Forests___NA0410
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Северна централна глетчерна утаечна равнина ___НA___Неарктически___4___Умерени широколистни и смесени гори___НA0410
fr: Plaine de Till centre-nord___NA___Néarctique___4___Forêts tempérées caducifoliées et mixtes___NA0410

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|North Island Temperate Forests___AA___Australasia___4___Temperate Broadleaf and Mixed Forests___AA0405
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Северен остров, умерени гори___AA___Австралазия___4___Умерени широколистни и смесени гори___AA0405
fr: Forêts tempérées des îles du Nord___AA___Australasien___4___Forêts tempérées caducifoliées et mixtes___AA0405

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|North Saharan Steppe And Woodlands___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1321
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Северна сахарска степ и гористи месности___ПA___Палеарктически___13___Пустини и сухоустойчиви храстови съобщества___ПA1321
fr: Forêts et steppes au nord du Sahara___PA___Paléarctique___13___ Déserts et broussailles xérophytes___PA1321

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|North Tibetan Plateau-Kunlun Mountains Alpine Desert___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1011
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Северно Тибетско плато-планини Кунлун, алпийска пустиня___ПA___Палеарктически___10___Планински тревни площи и храстови съобщества___ПA1011
fr: Désert alpin du plateau nord du Tibet et des monts Kunlun___PA___Paléarctique___10___ Prairies et broussailles de montagnes___PA1011

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|North Western Ghats Moist Deciduous Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0134
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Северозападни гати, влажни широколистни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0134
fr: Forêts humides caduques des Ghâts nord-occidentaux___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0134

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|North Western Ghats Montane Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0135
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Северозападни гати___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0135
fr: Forêts équatoriales de montagnes des Ghâts nord-occidentaux___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0135

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northeast China Plain Deciduous Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0430
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Североизточна китайска равнина, широколистни гори___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0430
fr: Forêts caduques de la plaine de Chine nord-orientale___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0430

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northeast India-Myanmar Pine Forests___IM___Indo-Malay___3___Tropical and Subtropical Coniferous Forests___IM0303
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Североизточна Индия-Мианмар, борови гори___ИM___Индомалайзийски___3___Тропически и субтропически иглолистни гори___ИM0303
fr: Forêts persistantes des Indes-Myanmar nord-est___IM___Indomalais___3___ Forêts tropicales et subtropicales conifériennes___IM0303

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northeast Siberian Coastal Tundra___PA___Palearctic___11___Tundra___PA1107
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Североизточна сибирска крайбрежна тундра___ПA___Палеарктически___11___Тундра___ПA1107
fr: Toundra de la côte nord-est de Sibérie___PA___Paléarctique___11___Toundra___PA1107

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northeast Siberian Taiga___PA___Palearctic___6___Boreal Forests/Taiga___PA0605
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Североизточна сибирска тайга___ПA___Палеарктически___6___Бореални гори/тайга___ПA0605
fr: Taïga du nord-est de la Sibérie___PA___Paléarctique___6___Forêts boréales/Taïga ___PA0605

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northeastern Brazil Restingas___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0144
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Североизточни бразилски рестинги___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0144
fr: Restinga du Brésil nord-oriental___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0144

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northeastern Congolian Lowland Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0124
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Североизточни конгоански низинни гори___AT___Афротропически___1___Тропически и субтропически влажни широколистни гори___AT0124
fr: Forêts des basses-terres du Congo nord-oriental___AT___Afrotropical___1___Forêts tropicales et subtropicales humides caducifoliées___AT0124

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northeastern Himalayan Subalpine Conifer Forests___PA___Palearctic___5___Temperate Conifer Forests___PA0514
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Североизточни Хималаи, субалпийски иглолистни гори___ПA___Палеарктически___5___Умерени иглолистни гори___ПA0514
fr: Forêts subalpines persistantes du nord-est de l'Himalaya___PA___Paléarctique___5___Forêts tempérées conifériennes___PA0514

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northeastern Spain And Southern France Mediterranean Forests___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1215
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Североизточни испански и южни френски средиземноморски гори___ПA___Палеарктически___12___"Средиземноморски гори, гористи месности и храстови съобщества"___ПA1215
fr: Forêts méditerranéennes de l'Espagne du nord-est et du sud de la France___PA___Paléarctique___12___"Forêts, bois et broussailles méditerranéens"___PA1215

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northern Acacia-Commiphora Bushlands And Thickets___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0711
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Северни храсталаци и трънаци от Acacia-Commiphora ___AT___Афротропически___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___AT0711
fr: Bois et maquis du nord d'acacia-commiphora___AT___Afrotropical___7___"Prairies, savanes et broussailles tropicales et subtropicales"___AT0711

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northern Anatolian Conifer And Deciduous Forests___PA___Palearctic___5___Temperate Conifer Forests___PA0515
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Северни анатолски иглолистни и широколистни гори___ПA___Палеарктически___5___Умерени иглолистни гори___ПA0515
fr: Forêts caduques et persistantes des montagnes du nord de l'Anatolie___PA___Paléarctique___5___Forêts tempérées conifériennes___PA0515

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northern Andean Páramo___NT___Neotropic___10___Montane Grasslands and Shrublands___NT1006
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Северни Анди, парамо___НT___Неотропически___10___Планински тревни площи и храстови съобщества___НT1006
fr: Páramo des Andes du Nord___NT___Néotropique___10___Prairies et broussailles de montagnes___NT1006

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northern Annamites Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0136
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Северни Анамитски планини, дъждовни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажи широколистни гори___ИM0136
fr: Forêts équatoriales des Annamites du nord___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0136

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northern Appalachian / Acadian___NA___Nearctic___4___Temperate Broadleaf and Mixed Forests___NA0411
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Северни Апалачи / Акадия___НА___Неарктически___4___Умерени широколистни и смесени гори___НA0411
fr: Appalaches/Acadie du Nord___NA___Néarctique___4___Forêts tempérées caducifoliées et mixtes___NA0411

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northern Arctic___NA___Nearctic___11___Tundra___NA1107
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Северна Арктика___НA___Неантарктически___11___Тундра___НA1107
fr: Arctique du nord___NA___Néarctique___11___Toundra___NA1107

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northern Congolian Forest-Savanna Mosaic___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0712
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Северно Конго, горско-саванна мозайка___AT___Афротропически___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___AT0712
fr: Mosaïque forêt-savane du Congo du nord___AT___Afrotropical___7___"Prairies, savanes et broussailles tropicales et subtropicales"___AT0712

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northern Dry Deciduous Forests___IM___Indo-Malay___2___Tropical and Subtropical Dry Broadleaf Forests___IM0208
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Северни сухи широколистни гори___IM___Индомалайзийски___2___Тропически и субтропически сухи широколистни гори___ИM0208
fr: Forêts sèches caduque du nord___IM___Indomalais___2___Forêts tropicales et subtropicales sèches caducifoliées___IM0208

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northern Great Plains Steppe___NA___Nearctic___8___"Temperate Grasslands, Savannas and Shrublands"___NA0810
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Северни големи равнини, степи___НA___Неарктически___8___"Умерени тревни площи, савани и храстови съобщества"___НA0810
fr: Steppe de Grandes Plaines du nord___NA___Néarctique___8___"Prairies, savanes et broussailles tempérées"___NA0810

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northern Indochina Subtropical Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0137
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Северен Индокитай, субтропически гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0137
fr: Forêts subtropicales de l'Indochine du nord___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0137

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northern Khorat Plateau Moist Deciduous Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0138
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Северно плато Корат, влажни широколистни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0138
fr: Forêts humides caduques du plateau de Khorat du nord___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0138

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northern Mesoamerican Pacific Mangroves___NT___Neotropic___14___Mangroves___NT1404
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Северни мезоамерикански тихоокеански мангрови гори___НT___Неотропически___14___Мангрови гори___НT1404
fr: Mangroves mésoaméricaines du pacifique du nord___NT___Néotropique___14___Mangroves___NT1404

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northern New Guinea Lowland Rain And Freshwater Swamp Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0115
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Северна Нова Гвинея, низинни дъждовни и сладководни блатни гори___AA___Австралазия___1___Тропически и субтропически влажни широколистни гори___AA0115
fr: Forêts marécageuses équatoriales et d'eau douce des basses-terres de la Nouvelle Guinée du nord___AA___Australasien___1___ Forêts tropicales et subtropicales humides caducifoliées___AA0115

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northern New Guinea Montane Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0116
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Северна Нова Гвинея, планински дъждовни гори___AA___Австралазия___1___Тропически и субтропически влажни широколистни гори___AA0116
fr: Forêts équatoriales de montagnes de la Nouvelle Guinée du nord___AA___Australasien___1___ Forêts tropicales et subtropicales humides caducifoliées___AA0116

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northern Tallgrass Prairie___NA___Nearctic___8___"Temperate Grasslands, Savannas and Shrublands"___NA0811
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Северна прерия (висока трева)___НA___Неакртически___8___"Умерени тревни площи, савани и храстови съобщества"___НA0811
fr: Prairie du nord à herbe longue___NA___Néarctique___8___"Prairies, savanes et broussailles tempérées"___NA0811

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northern Thailand-Laos Moist Deciduous Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0139
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Северен Тайланд-Лаос, широколистни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0139
fr: Forêts humides caduques de la Thaïlande-Laos du nord___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0139

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northern Triangle Subtropical Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0140
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Северен триъгълник, субтропически гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0140
fr: Forêts subtropicales du Triangle du nord___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0140

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northern Triangle Temperate Forests___IM___Indo-Malay___4___Temperate Broadleaf and Mixed Forests___IM0402
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Северен триъгълник, умерени гори___ИM___Индомалайзийски___4___Умерени широколистни и смесени гори___ИM0402
fr: Forêts tempérées du Triangle du nord___IM___Indomalais___4___Forêts tempérées caducifoliées et mixtes___IM0402

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northern Vietnam Lowland Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0141
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Северновиетнамски низинни дъждовни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0141
fr: Forêts équatoriales des basses-terres du Vietnam du nord___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0141

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northern Zanzibar-Inhambane Coastal Forest Mosaic___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0125
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Северен Занзибар-Инямбане, крайбрежна горска мозайка___AT___Афротропически___1___Тропически и субтропически влажни широколистни гори___AT0125
fr: Mosaïque de forêt côtière de Zanzibar-Inhambane du nord___AT___Afrotropical___1___Forêts tropicales et subtropicales humides caducifoliées___AT0125

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northland Temperate Kauri Forests___AA___Australasia___4___Temperate Broadleaf and Mixed Forests___AA0406
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Нортландски умерени гори от Agathis (каури)___AA___Австралазия___4___Умерени широколистни и смесени гори___AA0406
fr: Forêts tempérées de kauri du Northland___AA___Australasien___4___Forêts tempérées caducifoliées et mixtes___AA0406

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northwest Iberian Montane Forests___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1216
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Северозападни иберийски планински гори___ПA___Палеарктически___12___"Средиземноморски гори, гористи месности и храстови съобщества"___ПA1216
fr: Forêts de montagnes de la péninsule ibérique du nord___PA___Paléarctique___12___"Forêts, bois et broussailles méditerranéens"___PA1216
