Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: html|/resources/views/TargetViabilityView/Examples.html|<p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/eg2-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Examples of Viability Analysis</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><hr><H3>Viability Analysis Examples</H3>Viability analysis sometimes seems to be very detailed and technical. Often, project teams get stuck trying to come up with perfect benchmarks of target health, especially when the scientific information needed to establish these benchmarks is often lacking or inadequate. In these cases, project teams should rely on general ecological concepts, comparisons to other similar systems, well-informed expert opinion, or failing that, the team members' best estimate to determine a "credible first iteration" of the benchmarks and assessment of the current rating.<br><P>For the initial planning, it is often sufficient to describe the benchmarks for Good and Fair, since this distinction is the most important for determining the need for management actions. As shown in the following example, if you treat this as the first step in an iterative process, you can almost always put some initial thinking down. Identifying gaps and weaknesses in existing knowledge is also crucial to help you spur investigations to improve the state of knowledge about your focal targets.</P><P>For example, suppose a project team is working on a project with a grassland target. They decide that one of the key ecological attributes is fire regime and the indicator of the fire regime is fire frequency. They know that the grassland that they are responsible for managing is full of woody species and the grasses and forbs are not flowering well and they haven't seen some grassland nesting bird species in a few years. As a result, they are pretty certain that the grassland needs to burn, but they don't know how frequently the grassland would burn in a natural state. So in their first pass, the team fills out the viability rating scale as follows:</P><P><IMG src="images/TargetViability/viability_example_1.png" width='557' height='232'border=0></P><P>This team has defined Fair as being "fire not frequent enough" and Good as being "fire frequent enough." This is perfectly acceptable for their first attempt. Later, the team locates a local grassland expert. She tells them that fire should occur every 5-10 years to maintain the structure of this type of grassland. This additional information enables them to fill out the table as:</P><P><IMG src="images/TargetViability/viability_example_2.png" width='555' height='232'border=0></P><P>Reviewing the literature and consulting with experts, the team comes to realize, however, that it is not just the presence of fire anywhere on the site that matters, but that a sufficient portion of the site should burn on a regular interval. To this end, over a few years, the team does some more research about the frequency of fires and they redefine their indicator and ratings as follows:</P><P><IMG src="images/TargetViability/viability_example_3.png" width='557' height='232'border=0></P><P>Any of the above outcomes is acceptable for a first iteration of your viability analysis depending on the level of information available.</P></BODY></HTML>
fr: <p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/eg2-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Exemples d'analyse de viabilité</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><hr><H3>Exemples d'analyse de viabilité</H3>L'analyse de viabilité semble parfois très détaillée et technique. Souvent les équipes de projet s'enlise en cherchant de trouver les repères parfaits de la santé de la cible, surtout lorsque l'information scientifique nécessaire à établir ces repères est souvent absente ou inadéquate. Dans ces cas les équipes de projets doivent reposer sur les concepts écologiques généraux, les comparaisons avec d'autres systèmes similaires, l'opinion d'experts bien informés, les membres de l'équipe qu'elles estiment capables de déterminer une "première estimation crédible" des repères et des évaluations du classement actuel.<br><P>Pour le planning initial il est souvent suffisant de décrire les repères pour Bon et Équitable, étant donné que cette distinction est la plus importante pour déterminer le besoin d'actions de gestion. Comme l'exemple suivant le démontre, si vous la traitez comme la première étape dans un processus interactif, vous pouvez presque toujours mettre par écrit quelque réflexion initiale. L'identification des lacunes et des faiblesses dans la connaissance existante est fondamentale pour stimuler vos recherches visées à l'amélioration de l'état de connaissance de vos cibles focales.</P><P>Par exemple, imaginez une équipe de projet travaillant sur un projet dont la cible est la prairie. Cette équipe décide que l'un des attributs écologiques importants est le régime des incendies et l'indicateur de ce régime des incendies est la fréquence des incendies. L'équipe sait que la prairie dont la gestion est sous sa responsabilité est pleine d'espèces de bois et de pelouses et d'herbes non graminéennes qui ne fleurissent pas bien. En outre elle ne voit pas depuis quelques années les oiseaux nicheurs de prairie. Par conséquent cette équipe est presque sûre que la prairie doit brûler mais elle ne sait pas la fréquence à laquelle la prairie pourrait brûler dans un état naturel. Donc dans la première étape, l'équipe remplit l'échelle d'évaluation de la viabilité suivant cette procédure :</P><P><IMG src="images/TargetViability/viability_example_1.png" width='557' height='232'border=0></P><P>Cette équipe a définit le degré Équitable comme "incendie pas suffisamment fréquente" et le degré Bon comme "incendie suffisamment fréquente." Cela est parfaitement acceptable pour leur première tentative. Ensuite l'équipe trouve un expert local de la prairie. Cet expert lui dira que l'incendie doit se produire toutes les 5-10 années afin de maintenir la structure de cette type de prairie. Cette information supplémentaire permettra à l'équipe de remplir le tableau comme :</P><P><IMG src="images/TargetViability/viability_example_2.png" width='555' height='232'border=0></P><P>Par la révision de la documentation et la consultation des experts, l'équipe arrive à comprendre, cependant, que ce n'est pas seulement la présence des incendies dans tout le site qui importe, mais qu'une partie suffisante du site brûle à intervalles réguliers. Pour cette raison, pendant quelques années l'équipe effectue quelques recherches supplémentaires à propos de la fréquence des incendies et elle redéfinit les indicateurs et les classements comme suit :</P><P><IMG src="images/TargetViability/viability_example_3.png" width='557' height='232'border=0></P><P>Tout les résultats ci-dessus sont acceptables pour une première estimation de votre analyse de viabilité selon le niveau d'information disponible.</P></BODY></HTML>

source: html|/resources/views/WorkPlanView/MoreInfo.html| <p><table> <tr> <td><IMG height=48 hspace=20 src="icons/info-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>More Information About Work Plan View</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>A <a href='Definition:WorkPlan' class='definition'>work plan</a> shows the specific <a href='Definition:Activity' class='definition'>activities</a> /<a href='Definition:Method' class='definition'>methods</a> and <a href='Definition:Task' class='definition'>tasks</a>that you need to undertake to implement your strategic and monitoring plans.<p>The workplan also enables you to develop a <a href='Definition:Budget' class='definition'>budget</a> for your project (in the future, it will also enable you to manage <a href='Definition:ActualExpenditures' class='definition'>actual&nbsp;expenditures</a>). The budget shows the planned costs and funding sources for the activities/methods and tasks that you need to undertake to implement your strategic and monitoring plans.</p><p>As a general rule, you should have a detailed work plan for the coming year and a rough plan for the years after that. </p></P><H3>&nbsp;</H3>
fr: <p><table> <tr> <td><IMG height=48 hspace=20 src="icons/info-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>En savoir plus à propos de l'affichage plan de travail</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>Un<a href='Definition:WorkPlan' class='definition'>plan de travail</a> montre les <a href='Definition:Activity' class='definition'>activités</a> /<a href='Definition:Method' class='definition'>méthodes</a> et les<a href='Definition:Task' class='definition'>tâches</a>spécifiques que vous devez adopter pour mettre en œuvre les plans stratégiques et de suivi.<p>Le plan de travail vous aide à développer un <a href='Definition:Budget' class='definition'>budget</a> pour votre projet (à l'avenir il vous permettra aussi de gérer les <a href='Definition:ActualExpenditures' class='definition'>dépenses&nbsp;réelles</a>). Le budget montre les coûts programmés et les sources de financement pour les activités/méthodes et les tâches qu'il faut adopter pour mettre en œuvre vos plans stratégiques et de suivi.</p><p>Comme règle générale vous devez avoir un plan de travail détaillé pour l'année à venir et un plan ébauche pour les années suivantes. </p></P><H3>&nbsp;</H3>

source: html|/resources/views/WorkPlanView/Workshop.html| <p><table> <tr> <td><IMG height=48 hspace=20 src="icons/workshop48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Workshop Hints for Work Plan View</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>Developing a work plan in a workshop setting can be challenging. It may be more effective to work in small teams who are able to estimate the work effort and expenses required to implement your strategies.</P><H3>&nbsp;</H3>
fr: <p><table> <tr> <td><IMG height=48 hspace=20 src="icons/workshop48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Conseils d'atelier pour l'affichage plan de travail</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>Développer un plan de travail dans un atelier peut être stimulant. Il pourrait de toute façon être plus efficace travailler dans des petites équipes capables d'évaluer l'effort de travail et les dépenses nécessaires pour mettre en œuvre vos stratégies.</P><H3>&nbsp;</H3>

source: html|/resources/views/WorkPlanView/Examples.html| <p><table> <tr> <td><IMG height=48 hspace=20 src="icons/eg2-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Examples for Work Plan View</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>Examples of the Work Plan view will be available in future versions of Miradi.</P><H3>&nbsp;</H3>
fr: <p><table> <tr> <td><IMG height=48 hspace=20 src="icons/eg2-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Exemples pour l'affichage plan de travail</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>Les exemples pour l'affichage plant de travail seront disponibles dans les versions futures de Miradi.</P><H3>&nbsp;</H3>
