Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: html|/resources/demo/DemoExportAndImport.html| <FONT face=Arial size=3></FONT><P><B><FONT color=#000000 size=5>Exporting and Importing from Miradi&nbsp;- Preview of Coming Attractions</FONT></B></P><P><FONT face=Arial>Miradi is stand-alone desktop software.&nbsp; But we recognize that project teams will need to both import data from and export data to many different sources.&nbsp; Some of the key functions we hope to create include:</FONT></P><H3><HR>Configure Export</H3><P><FONT face=Arial>This command will enable you to define what parts of your project file you want to share with other people.&nbsp; For example, when uploading your project to a public database, you may wish to not upload financial data or information about the locations of&nbsp;sensitive species.</FONT></P><P><FONT face=Arial>We hope to make Miradi "fully granular" in configuring what to export.&nbsp; We also will provide a way to encrypt or otherwise protect sensitive information.&nbsp; Benetech has lots of experience with this sort of requirement from its work with the Martus Human Rights software.</FONT></P><H3><HR>Export</H3><P><FONT face=Arial>This command will enable you to export your data to many different sources.&nbsp; For example, you might wish to export:</FONT></P><UL> <LI><FONT face=Arial><STRONG>Financial Data</STRONG> - You might want send your budget or actual expenditures on a quarterly basis to your organization's accounting system, thus keeping the bean counters happy.&nbsp;</FONT> <LI><FONT face=Arial><STRONG>Project Summary Data&nbsp;</STRONG>- You might also want to regularly upload your project's summary data to your organization's database of projects.&nbsp; Imagine the convenience of not having to "double-enter" information into a website, but instead having it come straight from the software you are already using to manage your project.</FONT> <LI><FONT face=Arial><STRONG>Donor Applications and Reports</STRONG> - Most conservation projects have to write half-a-dozen or more funding proposals each year, and even more reports on the grants that they have.&nbsp;&nbsp;Typically these&nbsp;applications and reports require similar data (project goals, objectives, monitoring results), but in different formats.&nbsp; If we can get pre-load the templates for the applications and&nbsp;reports&nbsp;for major donors into Miradi, it should be possible to then export your project information into a word&nbsp;processor file that can then be lightly edited and sent to the donors.&nbsp; And just maybe someday, we can even convince some donors to directly accept&nbsp;Miradi&nbsp;Project&nbsp;files as&nbsp;reports themselves!&nbsp;</FONT> <LI><FONT face=Arial><STRONG>Project Results and Lessons Learned</STRONG> - There are many project teams around the world who undoubtedly could benefit from your experiences and the lessons you have learned.&nbsp; We hope to create a series of linked databases that would then house information contributed by projects from around the world.&nbsp; These databases would be the ultimate foundation for cross-project learning.</FONT></LI></UL><H3><HR>Import</H3><P><FONT face=Arial>This command will enable you to import data&nbsp;from many different sources.&nbsp; For example, you might wish to import:</FONT></P><UL> <LI><FONT face=Arial><STRONG>Basic Project Information</STRONG> - Information from another program.</FONT></LI> <LI><FONT face=Arial><STRONG>Financial Data</STRONG> - Budget information from an Excel spreadsheet.</FONT></LI> <LI><FONT face=Arial><STRONG>Maps</STRONG> - Base geographical maps created in a GIS program.</FONT></LI></UL>
bg: html|/resources/demo/DemoExportAndImport.html| <FONT face=Arial size=3></FONT><P><B><FONT color=#000000 size=5>Експортиране и импортиране от Миради&nbsp;- Преглед на предстоящи атракции</FONT></B></P><P><FONT face=Arial>Миради е самостоятелен настолен софтуер.&nbsp; Но ние разбираме, че проектните екипи ще трябва да внасят и изнасят данни към много различни източници&nbsp; Някои от ключовите функции, които се надяваме да създадем, са:</FONT></P><H3><HR>Конфигуриране на експортине</H3><P><FONT face=Arial>Тази команда ще Ви позволи да определите кои части от вашия проектен файл искате да споделите с други хора.&nbsp; Например, когато качвате вашия проекта в обществена база данни, може да не искате да качвате финансова информация или информация за местоположението на&nbsp;чуствителни видове.</FONT></P><P><FONT face=Arial>Надяваме се да превърнем Миради в напълно оперативен софтуер по отношение на конфигуриране на данни за експортиране.&nbsp; Допълнително ще Ви предоставим начин за кодиране или по друг начин опазване на чувствителна информация.&nbsp; Benetech има много опит с този вид изискване от работата със софтуерът Martus Human Rights.</FONT></P><H3><HR>Експортиране</H3><P><FONT face=Arial>Тази команда ще Ви позволи да експортирате даните си към многожество различни източници.&nbsp; Например, ще ви се наложи да експортирате:</FONT></P><UL> <LI><FONT face=Arial><STRONG>Финансова информация</STRONG> - Вероятно ще искате да изпратите бюджета си или действителни разходи на тримесечие на счетоводната сисема на организацията си, за да минава гладко работата Ви със счетоводителите.&nbsp;</FONT> <LI><FONT face=Arial><STRONG>Обобщена информация на проекта&nbsp;</STRONG>- Може да искате да качвате редовно обобщена информация на проекта си в проектовата база данни на вашата организация&nbsp; Представете си колко удобно би било да не се налага да вкарвате по два пъти информация в уебсайт, а вместо това да пристига директно от софтуерът, който така или иначе използвате, за да управлявате проекта си.</FONT> <LI><FONT face=Arial><STRONG>Предложения за финансиране и доклади</STRONG> - Повечето прирородзащитни проекти трябва да пишат половин дузина или повече предложения за финансиране ежегодно и още повече доклади за субсидиите, които предлагат.&nbsp;&nbsp;Обикновено тези&nbsp;предложения и доклади имат подобни данни (крайни цели на проект, междинни цели на проект, резултати от мониторинг), но в различни формати.&nbsp; Ако можехме предварително да приготвим образците на предложенията и&nbsp;докладите&nbsp;за главни дарители в Миради,щеше да е възможно експортирането на вашата проектова информация от файл на&nbsp;текствообработваща програма, който да може да бъде редактиран в известна степен и изпратен на дарителите. &nbsp; И може би някой ден даже ще можем да убедим няколко дарителя да приемат&nbsp;проектовите&nbsp;файлове&nbsp;на Миради като&nbsp;доклади!&nbsp;</FONT> <LI><FONT face=Arial><STRONG>Проектови резултати и научени уроци</STRONG> - По света има множество проектни екипи, които безспорно биха били облагодетелствани от вашия опит и уроците, които сте научили.&nbsp; Надяваме се да създадем серия от свързани бази данни, които да съхраняват информация, предоставена от проекти от целия свят.&nbsp; Тези бази данни ще бъдат безспорната основа за между-проектово обучение.</FONT></LI></UL><H3><HR>Импортиране</H3><P><FONT face=Arial>Тази команда Ви позволява да импортирате информация&nbsp;от множество различни източници.&nbsp; Вероятно ще Ви се наложи да импортирате :</FONT></P><UL> <LI><FONT face=Arial><STRONG>Основна проектна информация</STRONG> - Информация от друга програма.</FONT></LI> <LI><FONT face=Arial><STRONG>Финансова информация</STRONG> - Бюджетна информация от електронна таблица в Excel</FONT></LI> <LI><FONT face=Arial><STRONG>Карти</STRONG> - Географски карти, създадени с помощта на ГИС програма.</FONT></LI></UL>
fr: <FONT face=Arial size=3></FONT><P><B><FONT color=#000000 size=5>Exporter et importer depuis Miradi - Aperçu des nouveautés bientôt disponibles</FONT></B></P><P><FONT face=Arial>Miradi est un logiciel autonome pour ordinateur, mais nous savons que les équipes de projet auront besoin d'importer et d'exporter les données vers et depuis des sources diverses. Certaines fonctions clés que nous souhaitons créer incluent :</FONT></P><H3><HR>Configurer exportation</H3><P><FONT face=Arial>Cette commande vous permettra de définir quelles parties de votre fichier de projet vous souhaitez partager avec les autres gens. Par exemple lors du téléchargement de votre projet dans une base de données publique, vous souhaiteriez peut-être ne pas télécharger les données financières ou les informations relatives aux endroits où se trouvent les espèces sensibles.</FONT></P><P><FONT face=Arial>Nous espérons rendre Miradi "très détaillé" dans la configuration de ce qu'on exporte. Nous fournirons aussi une façon pour encrypter ou bien protéger les données sensibles. Benetech a beaucoup d'expérience avec ce genre d'exigences grâce à son travail avec le logiciel Martus consacré aux droits de l'homme.</FONT></P><H3><HR>Exporter</H3><P><FONT face=Arial>Cette commande vous permettra d'exporter vos données vers plusieurs sources différentes. Par exemple vous souhaitez peut-être exporter les:</FONT></P><UL> <LI><FONT face=Arial><STRONG>Données financières</STRONG> - Vous voulez peut-être envoyer au service comptable de votre organisation votre budget ou dépenses réelles tous les trimestres, en faisant contents les comptables. </FONT> <LI><FONT face=Arial><STRONG>Données récapitulatives du projet</STRONG>- Vous voulez aussi peut-être télécharger régulièrement les données récapitulatives de votre projet dans la base de données des projets de votre organisation. Imaginez l'avantage de ne pas devoir entrer une information "deux fois" dans votre site Internet, mais d'avoir la possibilité de l'insérer directement depuis le logiciel que vous êtes en train d'utiliser pour gérer votre projet.</FONT> <LI><FONT face=Arial><STRONG>Demandes et rapports du donateur</STRONG> - La plupart des projets de protection de la nature doivent écrire une demi-douzaine ou plus de propositions de financements chaque année et davantage de rapports sure les subventions accordées. Normalement ces demandes et rapports exigent des données similaires (buts et objectifs de projet, résultats de suivi), mais dans des formats différents. Si dans Miradi l'on peut disposer de modèles préchargés pour les demandes et les rapports des principaux donateurs, il sera possible d'exporter les informations relatives à votre projet dans fichier de traitement de texte qui peut être modifié et envoyé aux donateurs. Et peut-être qu'un jour nous pouvons aussi convaincre certains donateurs à accepter directement les fichiers du Projet Miradi comme des rapports! </FONT> <LI><FONT face=Arial><STRONG>Résultats de projet et leçons apprises</STRONG> - Il y a beaucoup d'équipes de projet dans le monde entier qui indubitablement pourraient profiter de vos expériences et des leçons apprises. Nous espérons créer une série de base de données liées qui hébergeraient les informations dérivant de tous les projets du monde entier. Ces bases de données seraient le dernier fondement pour le "cross-project learning".</FONT></LI></UL><H3><HR>Importer</H3><P><FONT face=Arial>Cette commande vous permettra d'importer les données depuis plusieurs sources différentes. Par exemple vous souhaitez peut-être importer les :</FONT></P><UL> <LI><FONT face=Arial><STRONG>Informations de base du projet</STRONG> - Informations depuis un autre programme.</FONT></LI> <LI><FONT face=Arial><STRONG>Données financières</STRONG> - Informations de budget depuis une feuille de calcul Excel.</FONT></LI> <LI><FONT face=Arial><STRONG>Cartes </STRONG> - Cartes géographiques de base créées dans le programme SIG.</FONT></LI></UL>

source: html|/resources/WCSPanel.html| <div class='OrgTopPanel'><table cellpadding='10'><tr><td><a href='http://www.wcs.org'><img width='63' height='64' src='icons/wcs-64.gif'></img><br>www.wcs.org</a></td><td><input name='WCSAbout.html' value='About WCS' type='submit'></input>&nbsp;&nbsp;<input name='WCSMiradiHelp.html' value='Miradi Help for WCS Practitioners' type='submit'></input></td></tr></table><p><strong>Specific fields for WCS projects:</p></div>
fr: <div class='OrgTopPanel'><table cellpadding='10'><tr><td><a href='http://www.wcs.org'><img width='63' height='64' src='icons/wcs-64.gif'></img><br>www.wcs.org</a></td><td><input name='WCSAbout.html' value='About WCS' type='submit'></input>&nbsp;&nbsp;<input name='WCSMiradiHelp.html' value='Miradi Help for WCS Practitioners' type='submit'></input></td></tr></table><p><strong>Champs spécifiques pour les projets WCS:</p></div>

source: html|/resources/dashboard/3C.html|<h1>3C. Implement your plans</h1><p>The next and most important part of Step 3 -- and indeed this entire process -- is to implementyour strategic plan and your more detailed work plan according to schedule and withinbudget.</p>Outputs for this standard practice include:<ul><li>Generally, implementation of strategic plan (action, monitoring, and operationalplans).</li><li>More specifically, implementation of your work plan, keeping in mind your projectbudget and schedule</li></ul>
fr: <h1>3C. Mise en œuvre des plans</h1><p>La partie suivante, et la plus importante, de l’Étape 3 – et de fait la plus importante de l’ensembledu processus – consiste à mettre en œuvre votre plan stratégique et votre plan de travail plus détaillé conformément à votre chronogramme et dans les limites de votre budget.</p>Les résultats escomptés pour cette technique normée incluent :<ul><li>Dans l’ensemble, mise en œuvre du plan stratégique (plans d’action, de suivi et opérationnel).</li><li>Plus spécifiquement, mise en oeuvre de votre plan de travail, en gardant à l’esprit le budget du projet et le chronogramme des activités.</li></ul>

source: html|/resources/dashboard/4C.html|<h1>4C. Adapt your strategic plan</h1>C<p>ollecting and analyzing data as part of routine monitoring activities allow you to determinehow effective your interventions are and what you need to do to adjust your project to reachyour goals and objectives more efficiently. As the final part of this step, you need to usewhat you have learned during the analyses and discussions to modify and optimize youractivities. This is the essence of adaptive management.</p><p>All the planning that you did earlier was not meant to be a one-time event, never to berevisited or used again. Instead, in order to learn over time and to continue to improve theeffectiveness of your project, you must revisit and adjust your project parameters and coreassumptions, action plan, monitoring plan, operational plan, work plan and budget.Therefore, you may need to update all sections of your strategic plan to reflect what you havelearned. As you make changes, you should also document the rationale behind them so thatothers will understand what you learned and why you made these changes.</p><p>When updating your strategic plan, you should also incorporate findings from analyses doneoutside of your project team. For example, if your project has undergone a formal evaluationor audit (see Step 5C), you should examine the findings and see how you can use them toadapt and improve your project and your strategic plan.</p>Output for this standard practice includes:<ul><li>Revised project documents (including action plan, monitoring plan, operationalplan, work plan, and budget).</li></ul>
fr: <h1>4C. Adapter votre plan stratégique</h1>C<p>Récolter et analyser des données en tant qu’activités courantes du suivi vous permet de déterminer dans quelle mesure vos interventions sont efficaces et ce que vous devez faire pour ajuster votre projet afin d’atteindre vos buts et objectifs plus efficacement. Pour clore cette étape, il vous faut utiliser ce que vous avez appris au cours des analyses et des discussions pour modifier et optimiser vos activités. C’est là l’essence même de la gestion adaptative.</p><p>L’ensemble de la planification que vous avez fait précédemment ne se résume pas à un effort réalisé une seule fois mais vous ne le referez pas non plus ni ne le réutiliserez. En fait, et cela dans le dessein d’apprendre au fur et à mesure mais aussi pour continuer à améliorer l’efficacité de votre projet, vous y reviendrez pour ajuster les paramètres et les prétentions centrales de votre projet, le plan d’action, le plan de suivi, le plan opérationnel, le plan de travail et le budget. De sorte que vous serez amenés à mettre à jour toutes les sections de votre plan stratégique pour souligner ce que vous avez appris. Alors que vous procédez à des changements, il vous faudra également en justifier la raison de sorte que d’autres pourront comprendre ce que vous avezappris et pourquoi vous faisiez ces changements.</p><p>Lorsque vous mettre votre plan stratégique à jour, vous devriez également incorporer vos découvertes des analyses réalisées à l’extérieur de l’équipe du projet. Par exemple, si votre projetavait fait l’objet d’une évaluation externe ou d’un audit en bonne et due forme (voir Étape 5C), vous devriez tenir compte des éléments issus de ces exercices et voir comment vous pourriez les utiliser afin d’adapter et d’améliorer votre projet et votre plan stratégique.</p>Le résultat escompté pour cette technique normée est :<ul><li>Documents de projet révisés (y compris le plan d’action, le plan de suivi, le plan opérationnel, le plan de travail et le budget).</li></ul>

source: html|/resources/dashboard/4A.html|<h1>4A. Prepare your data for analysis</h1><p>Analysis is a process of transforming raw data into useful information. Analysis should nothappen at only one point in time during the life of the project. To continuously understandwhat is going on in your project -- and to be able to change things in a timely fashion -- it isessential to capture and analyze your monitoring data as part of routine project work.</p><p>To do this, you need to have sound data management systems in place. You need to havemethods and systems established for recording, storing, and processing data. This includesprocesses for systematically checking, cleaning, and coding raw data as soon as you get themand for storing and backing-up your data. This work should be done for both programmaticdata as well as operational and financial data.</p>Output for this standard practice includes:<ul><li>Development and regular use of systems for recording, storing, processing andbacking up project data.</li></ul>
fr: <h1>4A. Préparer vos données pour les analyser</h1><p>L’analyse est un processus destiné à transformer les données brutes en information utile. L’analyse ne devrait pas être entreprise pour un seul point temporel sur toute la vie du projet. Pour comprendre à tout moment ce qui se passe au niveau de votre projet – et pour faire en sorte de changer les choses en temps et en heure – il est essentiel que la saisie et l’analyse des données de suivi deviennent des routines de travail du projet.</p><p>Pour ce faire, il vous faut disposer de systèmes de gestion de données adéquats. Il vous faut des méthodes et des systèmes établis afin de récolter, de stocker et d’analyser les données, à savoir des processus destinés à contrôler, corriger et ordonner systématiquement des données brutes dès que vous les obtenez et à stocker et sauvegarder vos données. Ces tâches devraient être accomplies aussi bien pour les données programme que les données opérationnelles et financières.</p>Le résultat escompté pour cette technique normée est :<ul><li>Élaboration et utilisation régulière de systèmes d’enregistrement, de stockage, d’analyse et de sauvegarde de données de projet.</li></ul>
