Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: choice|/resources/fieldoptions/Countries.tsv|Norway
bg: choice|/resources/fieldoptions/Countries.tsv|Норвегия
fr: Norvège

source: choice|/resources/fieldoptions/Countries.tsv|Occupied Palestinian Territory
bg: choice|/resources/fieldoptions/Countries.tsv|Окупираните палестински територии
fr: Territoire Palestinien Occupé

source: choice|/resources/fieldoptions/Countries.tsv|Oman
bg: choice|/resources/fieldoptions/Countries.tsv|Оман
fr: Oman

source: choice|/resources/fieldoptions/Countries.tsv|Pakistan
bg: choice|/resources/fieldoptions/Countries.tsv|Пакистан
fr: Pakistan

source: choice|/resources/fieldoptions/Countries.tsv|Palau
bg: choice|/resources/fieldoptions/Countries.tsv|Палау
fr: Palaos

source: choice|/resources/fieldoptions/Countries.tsv|Panama
bg: choice|/resources/fieldoptions/Countries.tsv|Панама
fr: Panamà

source: choice|/resources/fieldoptions/Countries.tsv|Papua New Guinea
bg: choice|/resources/fieldoptions/Countries.tsv|Папуа Нова Гвинея
fr: Papouasie-Nouvelle-Guinée

source: choice|/resources/fieldoptions/Countries.tsv|Paraguay
bg: choice|/resources/fieldoptions/Countries.tsv|Парагвай
fr: Paraguay

source: choice|/resources/fieldoptions/Countries.tsv|Peru
bg: choice|/resources/fieldoptions/Countries.tsv|Перу
fr: Pérou

source: choice|/resources/fieldoptions/Countries.tsv|Philippines
bg: choice|/resources/fieldoptions/Countries.tsv|Филипинските острови
fr: Philippines

source: choice|/resources/fieldoptions/Countries.tsv|Pitcairn
bg: choice|/resources/fieldoptions/Countries.tsv|Питкерн
fr: Pitcairn

source: choice|/resources/fieldoptions/Countries.tsv|Poland
bg: choice|/resources/fieldoptions/Countries.tsv|Полша
fr: Pologne

source: choice|/resources/fieldoptions/Countries.tsv|Portugal
bg: choice|/resources/fieldoptions/Countries.tsv|Португалия
fr: Portugal

source: choice|/resources/fieldoptions/Countries.tsv|Puerto Rico
bg: choice|/resources/fieldoptions/Countries.tsv|Пуерто Рико
fr: Porto Rico

source: choice|/resources/fieldoptions/Countries.tsv|Qatar
bg: choice|/resources/fieldoptions/Countries.tsv|Катар
fr: Qatar

source: choice|/resources/fieldoptions/Countries.tsv|Republic of Korea
bg: choice|/resources/fieldoptions/Countries.tsv|Република Корея
fr: République de Corée

source: choice|/resources/fieldoptions/Countries.tsv|Republic of Moldova
bg: choice|/resources/fieldoptions/Countries.tsv|Република Молдова
fr: République de Moldavie

source: choice|/resources/fieldoptions/Countries.tsv|Reunion
bg: choice|/resources/fieldoptions/Countries.tsv|Реюнион
fr: Réunion

source: choice|/resources/fieldoptions/Countries.tsv|Romania
bg: choice|/resources/fieldoptions/Countries.tsv|Румъния
fr: Roumanie

source: choice|/resources/fieldoptions/Countries.tsv|Russian Federation
bg: choice|/resources/fieldoptions/Countries.tsv|Русия
fr: Fédération Russe

source: choice|/resources/fieldoptions/Countries.tsv|Rwanda
bg: choice|/resources/fieldoptions/Countries.tsv|Руанда
fr: Rouanda

source: choice|/resources/fieldoptions/Countries.tsv|Saint Helena
bg: choice|/resources/fieldoptions/Countries.tsv|Света Елена
fr: Sainte-Hélène

source: choice|/resources/fieldoptions/Countries.tsv|Saint Kitts and Nevis
bg: choice|/resources/fieldoptions/Countries.tsv|Сейнт Китс и Невис
fr: Saint-Christophe-et-Niévès

source: choice|/resources/fieldoptions/Countries.tsv|Saint Lucia
bg: choice|/resources/fieldoptions/Countries.tsv|Сейнт Лусия
fr: Sainte-Lucie

source: choice|/resources/fieldoptions/Countries.tsv|Saint Pierre and Miquelon
bg: choice|/resources/fieldoptions/Countries.tsv|Сейнт Пиер и Микелон
fr: Saint Pierre et Miquelon

source: choice|/resources/fieldoptions/Countries.tsv|Saint Vincent and the Grenadines
bg: choice|/resources/fieldoptions/Countries.tsv|Сейнт Винсънт и Гренадини
fr: Saint-Vincent-et-les-Grenadines

source: choice|/resources/fieldoptions/Countries.tsv|Samoa
bg: choice|/resources/fieldoptions/Countries.tsv|Самоа
fr: Samoa

source: choice|/resources/fieldoptions/Countries.tsv|San Marino
bg: choice|/resources/fieldoptions/Countries.tsv|Сан Марино
fr: Saint-Marin

source: choice|/resources/fieldoptions/Countries.tsv|Sao Tome and Principe
bg: choice|/resources/fieldoptions/Countries.tsv|Сао Томе и Принсипи
fr: Sao Tomé-et-Principe

source: choice|/resources/fieldoptions/Countries.tsv|Saudi Arabia
bg: choice|/resources/fieldoptions/Countries.tsv|Саудитска Арабия
fr: Arabie Saudite

source: choice|/resources/fieldoptions/Countries.tsv|Senegal
bg: choice|/resources/fieldoptions/Countries.tsv|Сенегал
fr: Sénégal

source: choice|/resources/fieldoptions/Countries.tsv|Serbia and Montenegro
bg: choice|/resources/fieldoptions/Countries.tsv|Сърбия и Черна гора
fr: Serbie-et-Monténégro

source: choice|/resources/fieldoptions/Countries.tsv|Seychelles
bg: choice|/resources/fieldoptions/Countries.tsv|Сейшелските острови
fr: Seychelles

source: choice|/resources/fieldoptions/Countries.tsv|Sierra Leone
bg: choice|/resources/fieldoptions/Countries.tsv|Сиера Леоне
fr: Sierra Leone

source: choice|/resources/fieldoptions/Countries.tsv|Singapore
bg: choice|/resources/fieldoptions/Countries.tsv|Сингапур
fr: Singapour

source: choice|/resources/fieldoptions/Countries.tsv|Slovakia
bg: choice|/resources/fieldoptions/Countries.tsv|Словакия
fr: Slovaquie

source: choice|/resources/fieldoptions/Countries.tsv|Slovenia
bg: choice|/resources/fieldoptions/Countries.tsv|Словения
fr: Slovénie

source: choice|/resources/fieldoptions/Countries.tsv|Solomon Islands
bg: choice|/resources/fieldoptions/Countries.tsv|Соломоновите острови
fr: Îles Salomon

source: choice|/resources/fieldoptions/Countries.tsv|Somalia
bg: choice|/resources/fieldoptions/Countries.tsv|Сомалия
fr: Somalie

source: choice|/resources/fieldoptions/Countries.tsv|South Africa
bg: choice|/resources/fieldoptions/Countries.tsv|Южноафриканска република
fr: Afrique du Sud

source: choice|/resources/fieldoptions/Countries.tsv|South Georgia and the Islands
bg: choice|/resources/fieldoptions/Countries.tsv|Южна Джорджия и Островите
fr: Géorgie du Sud-et-les Îles

source: choice|/resources/fieldoptions/Countries.tsv|Spain
bg: choice|/resources/fieldoptions/Countries.tsv|Испания
fr: Espagne

source: choice|/resources/fieldoptions/Countries.tsv|Sri Lanka
bg: choice|/resources/fieldoptions/Countries.tsv|Шри Ланка
fr: Sri Lanka

source: choice|/resources/fieldoptions/Countries.tsv|Sudan
bg: choice|/resources/fieldoptions/Countries.tsv|Судан
fr: Soudan

source: choice|/resources/fieldoptions/Countries.tsv|Suriname
bg: choice|/resources/fieldoptions/Countries.tsv|Суринам
fr: Surinam

source: choice|/resources/fieldoptions/Countries.tsv|Svalbard and Jan Mayen Islands
bg: choice|/resources/fieldoptions/Countries.tsv|Свалбард и Ян Майен острови
fr: Svalbard et Jan Mayen

source: choice|/resources/fieldoptions/Countries.tsv|Swaziland
bg: choice|/resources/fieldoptions/Countries.tsv|Суазиленд
fr: Swaziland

source: choice|/resources/fieldoptions/Countries.tsv|Sweden
bg: choice|/resources/fieldoptions/Countries.tsv|Швеция
fr: Suède

source: choice|/resources/fieldoptions/Countries.tsv|Switzerland
bg: choice|/resources/fieldoptions/Countries.tsv|Швейцария
fr: Suisse

source: choice|/resources/fieldoptions/Countries.tsv|Syrian Arab Republic
bg: choice|/resources/fieldoptions/Countries.tsv|Сирийска арабска република
fr: République arabe syrienne

source: choice|/resources/fieldoptions/Countries.tsv|Taiwan
bg: choice|/resources/fieldoptions/Countries.tsv|Тайван
fr: Taiwan

source: choice|/resources/fieldoptions/Countries.tsv|Tajikistan
bg: choice|/resources/fieldoptions/Countries.tsv|Таджикистан
fr: Tadjikistan

source: choice|/resources/fieldoptions/Countries.tsv|Thailand
bg: choice|/resources/fieldoptions/Countries.tsv|Тайланд
fr: Thailande

source: choice|/resources/fieldoptions/Countries.tsv|Timor-Leste
bg: choice|/resources/fieldoptions/Countries.tsv|Източен Тимор
fr: Timor oriental

source: choice|/resources/fieldoptions/Countries.tsv|Togo
bg: choice|/resources/fieldoptions/Countries.tsv|Того
fr: Togo

source: choice|/resources/fieldoptions/Countries.tsv|Tokelau
bg: choice|/resources/fieldoptions/Countries.tsv|Токелау
fr: Tokelau

source: choice|/resources/fieldoptions/Countries.tsv|Tonga
bg: choice|/resources/fieldoptions/Countries.tsv|Тонга
fr: Tonga

source: choice|/resources/fieldoptions/Countries.tsv|Trinidad and Tobago
bg: choice|/resources/fieldoptions/Countries.tsv|Тринидад и Тобаго
fr: Trinidad-et-Tobago

source: choice|/resources/fieldoptions/Countries.tsv|Tunisia
bg: choice|/resources/fieldoptions/Countries.tsv|Тунис
fr: Tunisie

source: choice|/resources/fieldoptions/Countries.tsv|Turkey
bg: choice|/resources/fieldoptions/Countries.tsv|Турция
fr: Turquie

source: choice|/resources/fieldoptions/Countries.tsv|Turkmenistan
bg: choice|/resources/fieldoptions/Countries.tsv|Туркменистан
fr: Turkménistan

source: choice|/resources/fieldoptions/Countries.tsv|Turks and Caicos Islands
bg: choice|/resources/fieldoptions/Countries.tsv|Търкс и Кайкос
fr: Îles Turques-et-Caïques

source: choice|/resources/fieldoptions/Countries.tsv|Tuvalu
bg: choice|/resources/fieldoptions/Countries.tsv|Тувалу
fr: Tuvalu

source: choice|/resources/fieldoptions/Countries.tsv|Uganda
bg: choice|/resources/fieldoptions/Countries.tsv|Уганда
fr: Ouganda

source: choice|/resources/fieldoptions/Countries.tsv|Ukraine
bg: choice|/resources/fieldoptions/Countries.tsv|Украйна
fr: Ukraine

source: choice|/resources/fieldoptions/Countries.tsv|United Arab Emirates
bg: choice|/resources/fieldoptions/Countries.tsv|Обединени арабски емирства
fr: Émirats Arabes Unis

source: choice|/resources/fieldoptions/Countries.tsv|United Kingdom of Great Britain and Northern Ireland
bg: choice|/resources/fieldoptions/Countries.tsv|Обединено кралство Великобритания и Северна Ирландия
fr: Royaume-Uni de Grande-Bretagne et d'Irlande du Nord

source: choice|/resources/fieldoptions/Countries.tsv|United Republic of Tanzania
bg: choice|/resources/fieldoptions/Countries.tsv|Обединена република Танзания
fr: République unie de Tanzanie

source: choice|/resources/fieldoptions/Countries.tsv|United States Minor Outlying Islands
bg: choice|/resources/fieldoptions/Countries.tsv|Малки далечни острови на САЩ
fr: Îles mineures éloignées des États-Unis

source: choice|/resources/fieldoptions/Countries.tsv|United States of America
bg: choice|/resources/fieldoptions/Countries.tsv|САЩ
fr: États Unis

source: choice|/resources/fieldoptions/Countries.tsv|United States Virgin Islands
bg: choice|/resources/fieldoptions/Countries.tsv|Американски Вирджински острови
fr: Îles Vierges des États-Unis

source: choice|/resources/fieldoptions/Countries.tsv|Uruguay
bg: choice|/resources/fieldoptions/Countries.tsv|Уругвай
fr: Uruguay

source: choice|/resources/fieldoptions/Countries.tsv|Uzbekistan
bg: choice|/resources/fieldoptions/Countries.tsv|Узбекистан
fr: Ouzbekistân

source: choice|/resources/fieldoptions/Countries.tsv|Vanuatu
bg: choice|/resources/fieldoptions/Countries.tsv|Вануату
fr: Vanuatu

source: choice|/resources/fieldoptions/Countries.tsv|Venezuela
bg: choice|/resources/fieldoptions/Countries.tsv|Венецуела
fr: Venezuela

source: choice|/resources/fieldoptions/Countries.tsv|Viet Nam
bg: choice|/resources/fieldoptions/Countries.tsv|Виетнам
fr: Viêt-nam

source: choice|/resources/fieldoptions/Countries.tsv|Wallis and Futuna Islands
bg: choice|/resources/fieldoptions/Countries.tsv|Уолис и Футуна
fr: Territoire des îles Wallis et Futuna

source: choice|/resources/fieldoptions/Countries.tsv|West Bank
bg: choice|/resources/fieldoptions/Countries.tsv|Западен бряг
fr: Cisjordanie

source: choice|/resources/fieldoptions/Countries.tsv|Western Sahara
bg: choice|/resources/fieldoptions/Countries.tsv|Западна Сахара
fr: Sahara Occidental

source: choice|/resources/fieldoptions/Countries.tsv|Yemen
bg: choice|/resources/fieldoptions/Countries.tsv|Йемен
fr: Yémen

source: choice|/resources/fieldoptions/Countries.tsv|Zambia
bg: choice|/resources/fieldoptions/Countries.tsv|Замбия
fr: Zambie

source: choice|/resources/fieldoptions/Countries.tsv|Zimbabwe
bg: choice|/resources/fieldoptions/Countries.tsv|Зимбабве
fr: Zimbabwe

source: choice|/resources/fieldoptions/WwfLinkToGlobalTargets.tsv|The establishment and maintenance of viable, representative networks of protected areas in the world's threatened and most biologically significant forest regions, by 2010.
bg: choice|/resources/fieldoptions/WwfLinkToGlobalTargets.tsv|Установяването и поддръжката на жизнеспособни, представителни мрежи от защитени територии в най-застрашените и биологично значими горски региони, до 2010.
fr: D'ici 2010 l'établissement et le maintien de réseaux d'aires protégées viables et représentatives dans les régions terrestres les plus menacées et plus significatives au niveau biologique.

source: choice|/resources/fieldoptions/WwfLinkToGlobalTargets.tsv|By 2010, improved management in 200 million hectares across the world's production forests, through a combination of credible certification and a step-wise approach improved forest management.
bg: choice|/resources/fieldoptions/WwfLinkToGlobalTargets.tsv|До 2010, подобрено управление на 200 милиона хектара от стопанските гори по света чрез комбиниране на заслужаващо доверие сертифициране и разумно постепенно подхождане към подобрено горско управление.
fr: D'ici 2010, une gestion améliorée dans 200 millions d'hectares dans les forêts de producton mondiales à travers une certification crédible et une approche progressive à la gestion améliorée des forêts

source: choice|/resources/fieldoptions/WwfLinkToGlobalTargets.tsv|By 2020, restore forest goods, services and processes in 20 landscapes of outstanding importance within priority ecoregions to regain ecological integrity and enhance human well-being.
bg: choice|/resources/fieldoptions/WwfLinkToGlobalTargets.tsv|До 2020, възстановяване на горските суровини, услуги и процеси в 20 жизненоважни ландшафти, намиращи се в приоритетни екорегиони с цел възвръщане екологичната цялост и подобряване човешкото благосъстояние.
fr: D'ici 2010, rétablir les biens, les services et les processus de la forêt dans 20 paysages d'importance primordiale au sein des écorégions prioritaires pour retrouver l'intégrité écologique et améliorer le bien-être humain

source: choice|/resources/fieldoptions/WwfLinkToGlobalTargets.tsv|Freshwater habitats and environmental processes are maintained or restored in at least 50 river basins and ecoregions by 2010.
bg: choice|/resources/fieldoptions/WwfLinkToGlobalTargets.tsv|Сладководни хабитати и процеси, свързани с околната среда, се поддържат или възстановяват в минимум 50 водни басейна и екорегиона до 2010.
fr: D'ici 2010 les habitats d'eau douce et les processus environnementaux seront maintenus ou rétablis dans au moins 50 bassins fluviaux et écorégions.

source: choice|/resources/fieldoptions/WwfLinkToGlobalTargets.tsv|Water use policies and practices adopted by at least 100 governments, and 10 industry sectors or international processes, contribute to conserving the environment of priority river basins and ecoregions by 2010.
bg: choice|/resources/fieldoptions/WwfLinkToGlobalTargets.tsv|Политики и практики за използване на водни ресурси приети от поне 100 правителства, и 10 индустриални сектора или международни процеса, допринасят за съхраняването на околната среда на приоритетни водни басейни и екорегиони до 2010
fr: D'ici 2010 les politiques et les pratiques sur l'utilisation de l'eau adoptées par au moins 100 gouvernements et 10 secteurs industriels ou processus internationaux, contribueront à protéger l'environnement des bassins fluviaux et des écorégions prioritaires.

source: choice|/resources/fieldoptions/WwfLinkToGlobalTargets.tsv|250 million hectares of representative freshwater habitats world-wide are protected and more sustainably managed by 2010.
bg: choice|/resources/fieldoptions/WwfLinkToGlobalTargets.tsv|До 2010, 250 милиона хектара представителни сладководни хабитата по-света са защитени и се управляват по-устойчиво.
fr: D'ici 2010 250 millions d'hectares d'habitats d'eau douce représentatifs dans le monde entier seront protégés et gérés de manière plus durable.

source: choice|/resources/fieldoptions/WwfLinkToGlobalTargets.tsv|The establishment and implementation of a network of effectively managed, ecologically representative MPAs covering at least 10% of the world's seas by the year 2020
bg: choice|/resources/fieldoptions/WwfLinkToGlobalTargets.tsv|До 2020, въвеждане и изпълнение на мрежа от ефективно управлявани, екологично представителни морски защитени територии, обхващащи минимум 10% от световните морета.
fr: D'ici 2020 on arrivera à l'établissement et à la mise en œuvre d'un réseau d'AMP gérées efficacement et écologiquement représentantives couvrant 10% au moins des mers mondiales.

source: choice|/resources/fieldoptions/WwfLinkToGlobalTargets.tsv|To halve the number of fish stocks which are currently categorised by FAO as over-exploited or depleted, by 2020, and to maintain the status of all sustainably exploited fish stocks
bg: choice|/resources/fieldoptions/WwfLinkToGlobalTargets.tsv|Намаляне наполовина на риболова за видове, които в момента са категоризирани като свръх експлоатирани или изчерпани, до 2020, и запазване статуса на всички устойчиво-експлоатирани рибни запаси.
fr: Diminuer de moitié le nombre de stocks de poissons qui sont actuellement répertoriés par la FAO comme étant sur-exploités ou épuisés, d'ici 2020, et maintenir l'état de tous les stocks exploités de manière durable.

source: choice|/resources/fieldoptions/WwfLinkToGlobalTargets.tsv|By 2010, populations of priority species are stabilized or increased or their critical habitats safeguarded.
bg: choice|/resources/fieldoptions/WwfLinkToGlobalTargets.tsv|До 2010, популациите на приоритетни видове са стабилизирани или увеличили, или техните най-важни местообитания защитени.
fr: D'ici 2020 les populations d'espèces prioritaires seront établies ou augmentées ou bien leurs habitats critiques sauvegardés.

source: choice|/resources/fieldoptions/WwfLinkToGlobalTargets.tsv|By 2010, at least 10 priority species or species groups are no longer endangered by over-exploitation.
bg: choice|/resources/fieldoptions/WwfLinkToGlobalTargets.tsv|До 2010, минимум 10 приоритетни вида или видови групи вече не са застрашени от свръх експлоатация.
fr: D'ici 2010, au moins 10 espèces prioritaires ou groupes d'espèces ne seront plus menacés par la sur-exploitation.

source: choice|/resources/fieldoptions/WwfLinkToGlobalTargets.tsv|By 2010 the world has made significant progress to stay below a 2 degree C increase in the global average temperature (in comparison to pre-industrial levels).
bg: choice|/resources/fieldoptions/WwfLinkToGlobalTargets.tsv|До 2010, светът е направил значителен напредък да остане под 2-градусово увеличение в световната средна температура (в сравнение с нивата преди индустриализацията).
fr: D'ici 2010 le monde aura fait des progrès significatifs pour rester en dessous d'une augmentation d 2°C de la température moyenne globale (comparé aux niveaux pré-industriels)

source: choice|/resources/fieldoptions/WwfLinkToGlobalTargets.tsv|50 countries are implementing adaptation strategies in key ecoregions/biomes and sectors of their economies on the basis of national plans for the reduction of vulnerability to climate change
bg: choice|/resources/fieldoptions/WwfLinkToGlobalTargets.tsv|50 държави изпълняват стратегии за адаптация в ключови екорегиони/биоми и сектори на техните икономики, основавайки се на национално планиране за намаляване на уязвимостта от климатична промяна.
fr: 50 pays sont en train de mettre en œuvre des stratégies d'adaptation dans les écorégions/biomes clés et dans les secteurs de leurs économies sur la base de plans nationaux visant à la réduction de vulnérabilité aux changements climatiques.

source: choice|/resources/fieldoptions/WwfLinkToGlobalTargets.tsv|By 2014, eliminate or reduce at least 100 of the most hazardous industrial chemicals and pesticides, primarily focused on priority chemicals of concern
bg: choice|/resources/fieldoptions/WwfLinkToGlobalTargets.tsv|До 2014, елиминиране или намаляне употребата на минимум 100 от най-опасните индустриални химикали и пестициди, фокусирайки се приоритетно на най-вредните химикали.
fr: D'ici 2014 éliminer ou réduire au moins 100 des plus nocifs produits chimiques et pesticides, en se concentrant tout d'abord sur les produits chimiques problématiques

source: choice|/resources/fieldoptions/WwfLinkToGlobalTargets.tsv|By 2014, at least 50 significant scientific, educational and regulatory initiatives will be completed or underway in focal ecoregions and/or with key regulatory bodies, enabling decision makers to make informed, environmentally responsible choices about toxic chemicals and their alternatives.
bg: choice|/resources/fieldoptions/WwfLinkToGlobalTargets.tsv|До 2014, минимум 50 значими научни, образователни и контролни инициативи са изпълнени или са в процес на изпълнение в приоритетни екорегиони и/или с ключови контролни органи, позволяващи на взимащите решения да правят обосновани, природно-съобразни избори относно токсични химикали и техните алтернативи.
fr: D'ici 2014 au moins 50 programmes scientifiques, d'enseignement et reglémentaires significatifs seront achevés ou en cours de réalisation dans les écorégions focales et/ou avec les organisme de réglementation clés pour permettre aux décideurs d'entamer des choix informés et responsables au niveau environnemental pour ce qui est des produits nocifs et leurs alternatives.

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Guinean Moist Forests___Benin, Cote d'Ivoire, Ghana, Guinea, Liberia, Sierra Leone, Togo
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен_Афротропически___Гвинейски влажни гори___Бенин, Кот д'Ивоар, Гана, Гвинея, Либерия, Сиера Леоне, Того
fr: Terrestre___Afrotropical___Forêts humides de la Guinée___Bénin, Côte d'Ivoire, Ghana, Guinée, Libéria, Sierra Leone, Togo

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Congolian Coastal Forests___Angola, Cameroon, Democratic Republic of Congo, Equatorial Guinea, Gabon, Nigeria, Sao Tome & Principe, Republic of Congo
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Афротропически___Конголийски крайбрежни гори___Ангола, Камерун, Демократична република Конго, Екваториална Гвинея, Габон, Нигерия, Сао Томе и Принсипи, република Конго
fr: Terrestre___Afrotropical___Forêts côtières du Congo___Angola, Cameroun, République démocratique du Congo, Guinée Équatoriale, Gabon, Nigeria, Sao Tome et Principe, République du Congo

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Cameroon Highlands Forests___Cameroon, Equatorial Guinea, Nigeria
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Афротропически___Камерунски планински гори___Камерун, Екваториална Гвинея, Нигерия
fr: Terrestre___Afrotropical___Forêts des hautes-terres du Cameroun___Cameroun, Guinée Équatoriale, Nigeria

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Northeastern Congo Basin Moist Forests___Central African Republic, Democratic Republic of Congo
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Афротропически___Североизточни влажни гори, басейн Конго___Централноафриканска република, Демократична република Конго
fr: Terrestre___Afrotropical___Forêts humides du bassin congolien de nord-est___République centrale africaine, République démocratique du Congo
