Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: Are you sure you want to delete this Key Ecological Attribute?
bg: Сигурни ли сте, че искате да изтриете тази ключова екологична характеристика?
fr: Êtes-vous sûr de vouloir supprimer cet Attribut écologique important ?

source: Are you sure you want to delete this Nested Target?
bg: Сигурни ли сте, че искате да изтриете този подобект на опазване?
fr: Êtes-vous sûr de vouloir supprimer cette Cible imbriquée ?

source: Are you sure you want to delete this Objective?
bg: Сигурни ли сте, че искате да изтриете тази междинна цел?
fr: Êtes-vous sûr de vouloir supprimer cet Objectif ?

source: Are you sure you want to delete this Progress Percent?
bg: Сигурни ли сте, че искате да изтриете този процент напредък
fr: Êtes-vous sûr de vouloir supprimer ce Pourcentage d'avancement ?

source: Are you sure you want to delete this Progress Report?
bg: Сигурни ли сте, че искате да изтриете този доклад за напредък?
fr: Êtes-vous sûr de vouloir supprimer ce Rapport d'avancement ?

source: Are you sure you want to delete this Stress?
bg: Сигурни ли сте, че искате да изтриете този стрес?
fr: Êtes-vous sûr de vouloir supprimer cette Tension ?

source: Are you sure you want to delete this folder and its contents, including all subfolders?
bg: Сигурни ли сте, че искате да изтриете тази папка и нейното съдържание, включително и всички подпапки?
fr: Êtes-vous sûr de vouloir supprimer ce dossier et ses contenus y compris tous les sous-dossiers ?

source: Are you sure you want to delete this project?
fr: Êtes-vous sûr de vouloir supprimer ce projet ?

source: Are you sure?
bg: Сигурни ли сте?
fr: Êtes-vous sûr ?

source: Arranging Diagram
bg: Организиране на диаграма
fr: Réorganisation diagramme

source: Arranging Strategies...
bg: Организиране на стратегии...
fr: Réorganisation Stratégies...

source: Arranging Targets...
bg: Организиране на обекти...
fr: Réorganisation Cibles...

source: Arranging Threats...
bg: Организиране на заплахи...
fr: Réorganisation Menaces...

source: Articulate Your Core Assumptions
bg: Опишете детайлно своите базисни предположения
fr: Articulez vos Prétentions centrales

source: Artificial - Aquaculture Ponds
bg: Изкуствен - Аквакултурни изкуствени езера
fr: Artificiel - Aquaculture en Étangs

source: Artificial - Aquatic
bg: Изкуствен - Воден
fr: Artificiel - Aquatique

source: Artificial - Arable Land
bg: Изкуствен - Обработваема земя
fr: Artificiel - Terre arable

source: Artificial - Canals and Drainage Channels, Ditches
bg: Изкуствен - Канали и дренажни канали
fr: Artificiel - Canaux et Canaux de drainages, Fossés

source: Artificial - Excavations (open)
bg: Изкуствен - Разкопки (открики)
fr: Artificiel - Terrassements (ouvert)

source: Artificial - Irrigated Land [includes irrigation channels]
bg: Изкуствен - Напоявана земя [включва напоятелни канали]
fr: Artificiel - Culture irriguée [comprend les canaux d'irrigation]

source: Artificial - Karst and Other Subterranean Hydrological Systems [human-made]
bg: Изкуствен - Карстови и други подземни хидроложки системи [направени от хора]
fr: Artificiel - Karst et Autres systèmes hydrologiques souterrains [réalisés par l'homme]

source: Artificial - Mari/Brackish-culture Ponds
bg: Изкуствен - Изкуствени езера със засолени култури/марикултури
fr: Artificiel - Étangs de mariculture et eau saumâtre

source: Artificial - Mariculture Cages
bg: Изкуствен - Клетки за марикултури
fr: Artificiel - Cages de mariculture

source: Artificial - Marine Anthropogenic Structures
bg: Изкуствен - Морски антропогенни сгради
fr: Artificiel - Structures marines anthropiques

source: Artificial - Pastureland
bg: Изкуствен - Пасища
fr: Artificiel - Pâturages

source: Artificial - Plantations
bg: Изкуствен - Плантации
fr: Artificiel - Plantations

source: Artificial - Ponds (below 8 ha)
bg: Изкуствен - Изкуствени езера (под 8 ha)
fr: Artificiel - Étangs (en dessous de 8 ha)

source: Artificial - Rural Gardens
bg: Изкуствен - Селски градини
fr: Artificiel - Jardins ruraux

source: Artificial - Salt Exploitation Sites
bg: Изкуствен - Места за добиване на сол
fr: Artificiel - Sites d'exploitation du sel

source: Artificial - Seasonally Flooded Agricultural Land
bg: Изкуствен - Сезонно-приводнявани земеделски земи
fr: Artificiel - Terres agricoles inondées selon la saison

source: Artificial - Subtropical/Tropical Heavily Degraded Former Forest
bg: Изкуствен - Субтропически/тропически силно деградирали бивши гори
fr: Artificiel - Ancienne forêt subtropicale/tropicale fortement dégradée

source: Artificial - Terrestrial
bg: Изкуствен - Земни
fr: Artificiel - Terrestre

source: Artificial - Urban Areas
bg: Изкуствен - Градски зони
fr: Artificiel - Zones urbaines

source: Artificial - Wastewater Treatment Areas
bg: Изкуствен - Зони за пречистване на отпадни води
fr: Artificiel - Zones de traitement des eaux usées

source: Artificial - Water Storage Areas (over 8 ha)
bg: Изкуствен - Зони за съхраняване на вода (над 8 ha)
fr: Artificiel - Zones réservoir d'eau (plus de 8 ha)

source: Ascending
bg: Възходящ ред
fr: Croissant

source: Assess Stakeholders
bg: Преценяване на заинтересовани страни
fr: Évaluer les Parties prenantes

source: Assess human, financial and other resources
bg: Преценяване на човешки, финансови и други ресурси
fr: Évaluer les ressources humaines, financières et autres

source: Assess risks
bg: Преценяване на рискове
fr: Évaluer les risques

source: Assign Resources
bg: Заделяне на ресурс
fr: Attribuer les ressources

source: Assigned Resource
bg: Заделен ресурс
fr: Ressource affectée

source: Assigned Resource - A project resource that has been assigned to a specific activity, method, or task.
bg: Заделен ресурс - Проектов ресурс, който е заделен за специфична дейност, метод или задача.
fr: Ressource affectée - Une ressource de projet qui a été affectée à une activité, méthode ou tâche spécifique.

source: Assigned Resources Only
fr: Seulement Ressources affectées

source: Assignments
bg: Задания
fr: Attributions

source: Attempt to execute command while in side effect mode
fr: Tentative d'exécution d'une commande pendant mode effet secondaire

source: Attempt to execute command while in side effect mode: tried
fr: Tentative d'exécution d'une commande pendant mode effet secondaire : Tenté

source: Attempt to migrate project to the current data format FAILED The pre-migration project was archived in:
bg: Опит за пренасяне на проект като настоящия формат за данни НЕУСПЕШЕН Проектът преди опита за пренасяне беше архивиран в:
fr: Tentative de migrer un projet vers format données actuelles ÉCHOUÉE Le projet de pré-migration a été archivé dans :

source: Attempted to execute command as side effect before any command had been executed
fr: Tentative d'exécuter une commande comme effet secondaire avant l'exécution de toute commande

source: Attempted to execute side effect command while not in side effect mode.
bg: Извършен опит за изпълняване на команда-страничен ефект извън режим "Страничен ефект".
fr: Tentative d'exécution d'une commande effet secondaire quand elle n'était pas en modalité effet secondaire.

source: Audience
bg: Публика, целева група
fr: Public

source: Aug
bg: Авг
fr: Aoû

source: Automatic
bg: Автоматично
fr: Automatique

source: Behind
bg: Зад
fr: Derrière

source: Biodiversity Area (ha)
bg: Зона на биоразнообразието (ha)
fr: Aire de biodiversité (ha)

source: Biodiversity Features
bg: Елементи на биоразнообразието
fr: Caractéristiques de la biodiversité

source: Biodiversity Target
bg: Обект на биоразнообразието
fr: Cible de la Biodiversité

source: Biodiversity Target (Lighter Green)
bg: Обект на биоразнообразието (светло зелено)
fr: Cible de la Biodiversité (Vert clair)

source: Biodiversity Target Scope (Darker Green)
bg: Обхват на обект на биоразнообразието (тъмно зелено)
fr: Portée Cible de la Biodiversité (Vert foncé)

source: Black
bg: Черен
fr: Noir

source: Black (Default)
bg: Черен (по подразбиране)
fr: Noir (Par défaut)

source: Bold
bg: Удебелен
fr: Gras

source: Brown
bg: Кафяв
fr: Marron

source: Budget - A forward looking projection of the expenses and anticipated funding sources for the activities/methods and tasks you need to implement your strategic and monitoring plans.
bg: Бюджет - предварително изготвен списък на очакваните разходи и източници на финансиране за дейностите/методите и задачите, които ще извършите, за да изпълните своите стратегически и мониторингови планове.
fr: Budget - Une projection tournée vers l'avenir des dépenses et des ressources de financement attendues pour les activités/méthodes et les tâches nécessaires pour mettre en œuvre les plans stratégiques et de suivi.

source: Budget Category One
bg: Бюджетна категория едно
fr: Budget Catégorie Un

source: Budget Category Two
bg: Бюджетна категория две
fr: Budget Catégorie deux

source: Budget Override was:
bg: Надхвърляне на бюджет с:
fr: Le Remplacement de Budget a été :

source: Budget Override was: %s
bg: Надхвърляне на бюджет с: %
fr: Le Remplacement de Budget a été : %s

source: Bundle Rules
bg: Общи правила
fr: Règles groupées

source: Button|Cancel
bg: Button|Отмени
fr: Annuler

source: Button|Close
bg: Button|Затвори
fr: Fermer

source: Button|Continue
bg: Button|Продължи
fr: Continuer

source: Button|Delete
bg: Button|Изтрий
fr: Supprimer

source: Button|Don't Import
bg: Button|Не импортирай
fr: Ne pas Importer

source: Button|Exit
bg: Button|Излез
fr: Quitter

source: Button|Import
bg: Button|Импортирай
fr: Importer

source: Button|Install...
bg: Button|Инсталирай
fr: Installer...

source: Button|Migrate
bg: Button|Пренеси
fr: Migrer

source: Button|Move
bg: Button|Премести
fr: Déplacer

source: Button|No
bg: Button|Не
fr: Non

source: Button|OK
bg: Button|Добре
fr: OK

source: Button|Ok
bg: Button|Добре
fr: Ok

source: Button|Paste As Copies
bg: Button|Постави като копия
fr: Coller sous Copies

source: Button|Paste Contents
bg: Button|Постави съдържание
fr: Coller Contenus

source: Button|Paste Shared
bg: Button|Постави споделените
fr: Coller partagé

source: Button|Replace
bg: Button|Замени
fr: Remplacer

source: Button|Replace Backup
bg: Button|Замени резервно копие
fr: Remplacer sauvegarde

source: Button|Retain
bg: Button|Задръж
fr: Conserver

source: Button|Save
bg: Button|Запази
fr: Sauvegarder

source: Button|Yes
bg: Button|Да
fr: Oui

source: By Quarter
bg: По тримесечие
fr: Par trimestre

source: By Year
bg: По година
fr: Par année

source: CM Page
bg: CM страница
fr: Page CM

source: Calendar
bg: Календар
fr: Calendrier

source: Can't Create Link
bg: Невъзможно е създаването на връзка
fr: Impossible de créer un lien

source: Can't link a group to an item it contains
bg: Невъзможно е свързването на група с елемент, който тя съдържа
fr: Impossible de lier un groupe à un élément qu'il contient

source: Can't link an item to itself
bg: Невъзможно е свързването на елемент със себе си
fr: Impossible de lier un élément à lui-même

source: Cancel
bg: Отмяна
fr: Annuler

source: Cannot add a vector to itself.
fr: Impossible d'ajouter un vecteur sur lui-même

source: Cannot import project file %s because it does not exist
bg: Невъзможно е импортирането на проектен файл %, защото той не съществува
fr: Impossible d'importer un fichier de projet %s car il n'existe pas

source: Cannot import project file %s because it is a directory, not a file
bg: Невъзможно е импортирането на проектен файл %, защото е директория, а не файл
fr: Impossible d'importer un fichier de projet %s car il n'est pas un fichier mais un répertoire.

source: Cannot overwrite an open project
bg: Невъзможно е презаписването на отворен проект
fr: Impossible de remplacer un projet ouvert

source: Cannot save a project back to its existing name
bg: Невъзможно е повторното записване на проект със съществуваващото му име
fr: Impossible de sauvegarder un projet avec son nom existant

source: Category #1
bg: Категория #1
fr: Catégorie #1

source: Category #2
bg: Категория #2
fr: Catégorie #2

source: Category II: National park
bg: Категория II: Национален парк
fr: Catégorie II : Parc national

source: Category III: Natural monument
bg: Категория III: Природна забележителност
fr: Catégorie III : Monument naturel

source: Category IV: Habitat/Species Management Area
bg: Категория IV: Зона на управление на хабитат/видове
fr: Catégorie IV : Aire de gestion habitat/espèces

source: Category Ia: Strict nature reserve/wilderness protection area
bg: Категория Iа: Строг природен резерват
fr: Catégorie Ia :Zone de protection de la réserve naturelle intégrale/sauvage

source: Category Ib: Wilderness area
bg: Категория Iб: Дива месност
fr: Catégorie lb : Aire naturelle

source: Category One
bg: Категория едно
fr: Catégorie un

source: Category Two
bg: Категория две
fr: Catégorie deux

source: Category V: Protected Landscape/Seascape
bg: Категория V: Защитени сухоземни/морски ландшафти
fr: Catégorie V : Environnement/Fond Marin protégé

source: Category VI: Managed Resource Protected Area
bg: Категория VI: Защитени зони с управлявани ресурси
fr: Catégorie VI : Ressource gérée dans l'aire protégée

source: Caves and Subterranean Habitats (non-aquatic)
bg: Пещери и подземни хабитати (неводни)
fr: Grottes et habitas souterrains (non aquatique)

source: Chain
bg: Верига
fr: Chaîne

source: Chain - A sequence of linked factors in a diagram. A "Factor Chain" in a conceptual model shows the state of the world before you take action. A "Results Chain" shows the expected outcomes from the implementation of a strategy. Chains thus represent the assumptions you are making about your project site.
bg: Верига - Поредица от свързани в диаграма фактори. "Верига на фактори" в концептуален модел показва състоянието на света преди да предприемете действия. "Верига на резултати" показва очакваните последствия от изпълнението на стратегия. Следователно, веригите представляват предположенията, които правите относно своята проектна територия.
fr: Chaîne - Une séquence de facteurs reliés dans un diagramme. Une "Chaîne de facteurs" dans un modèle conceptuel montre l'état du monde avant d'agir. Une "Chaîne de résultats" montre les résultats attendus suite à la mise en œuvre d'une stratégie. Les chaînes représentent donc les prétentions que vous êtes en train de faire à propos du votre zone de projet.

source: Chinese Yuan Renminbi
bg: Китайски ренминби юан
fr: Yuan Renminbi chinois

source: Choose Data Folder
bg: Избор на папка с данни
fr: Choisir un Dossier de données

source: Choose Folder
bg: Избор на папка
fr: Choisir Dossier

source: Choose Goal to Create from
bg: Избор на крайна цел, от която да се създава
fr: Choisir But à créer de

source: Choose Indicator to Create from
bg: Избор на индикатор, от когото да се създава
fr: Choisir Indicateur à créer de

source: Choose Key Ecological Attribute to Create from
bg: Избор на ключова екологична характеристика, от която да се създава
fr: Choisir Attributs écologique important à créer de

source: Choose Objective to Create from
bg: Избор на междинна цел, от която да се създава
fr: Choisir Objectif à créer de

source: Choose Relevant Goal(s)
bg: Избор на уместна/и крайна(и) цел(и)
fr: Choisir But(s) pertinent(s)

source: Choose Relevant Indicator(s)
bg: Избор на уместен/ни индикатор(и)
fr: Choisir Indicateur(s) pertinent(s)

source: Choose Relevant Objective(s)
bg: Избор на уместна(и) междинна(и) цел(и)
fr: Choisir Objectif(s) pertinent(s)

source: Choose Stress to Create from
bg: Избор на стрес, от когото да се създава
fr: Choisir Tension à créer de

source: Choose Tags
bg: Избор на етикети
fr: Choisir Balises

source: Choose the colors that look best on your system:
bg: Избор на най-подходящия за вашата система цвят:
fr: Choisir la couleur que mieux s'adapte à votre système :

source: Classifications of Direct Threats
bg: Класификация на преки заплахи
fr: Classifications des Menaces directes

source: Clearly Define Audiences
bg: Определете публики
fr: Définir clairement les Publics

source: Clearly define monitoring tasks
bg: Опишете ясно мониторинговите задачи
fr: Définir clairement les tâches de suivi

source: Close
bg: Затвори
fr: Fermer

source: Collapse Selected Column
bg: Сриване на маркирани колони
fr: Réduire la colonne sélectionnée

source: Column groups:
fr: Groupes colonne :

source: Comments
bg: Коментари
fr: Commentaires

source: Complete
bg: Изпълни
fr: Terminer

source: Completed
bg: Изпълнен
fr: Terminé

source: Completed - Successfully accomplished
bg: Изпълнен - успешно завършен
fr: Terminé - Effectué avec succès

source: Conceptual Model
bg: Концептуален модел
fr: Modèle conceptuel

source: Conceptual Model Page Properties
bg: Детайли на страницата на концептуален модел
fr: Page propriétés modèle conceptuel

source: Conceptual Model Pages and Results Chains
bg: Страници на концептуален модел и вериги на резултати
fr: Pages Modèle conceptuel et Chaînes de résultats

source: Conceptual model - A diagram of a set of relationships between certain factors that are believed to impact or lead to a conservation target.
bg: Концептуален модел - Диаграма на група от връзки между опредлени фактори, за които се смята, че оказват въздействие или водят до обект на опазване.
fr: Modèle conceptuel - Un diagramme d'un ensemble de relations entre certains facteurs qu'on estime avoir un impact sur ou entraînant une cible de la protection de la nature.

source: Conduct evaluations and/or audits at appropriate times during the project cycle
fr: Mener des évaluations et/ou des audits aux moments appropriés pendant le cycle du projet

source: Configure Work Plan Analysis
bg: Конфигуриране на анализ на работен план
fr: Configurer une Analyse du plan de travail

source: Conservation Targets
bg: Обекти на опазване
fr: Cibles de la Protection de la Nature

source: Contributing Factor
bg: Въздействащ фактор
fr: Facteur concourant

source: Contributing Factor (Orange)
bg: Въздействащ фактор (оранжево)
fr: Facteur concourant (Orange)

source: Contributing factor (Indirect threats and Opportunities) - A human-induced action or event that underlies or leads to one or more direct threats. In Miradi, a contributing factor is represented by an orange rectangle.
bg: Въздействащ фактор (непреки заплахи и благоприятни възможности) - Предизвикано от хора действие или събитие, което лежи в основата или води до една или повече преки заплахи. В Миради, въздействащият фактор е представен като оранжев правоъгълник.
fr: Facteur concourant (Menaces indirects et Occasions) - Une action provoquée par l'homme ou un évènement qui sous-tend ou entraîne une ou plusieurs menaces directes. Dans Miradi, un facteur concourant est représenté par un rectangle orange.

source: Contribution - A threat rating criterion defined as the expected contribution of the source, acting alone, to the full expression of a stress (as determined in the stress assessment) under current circumstances (i.e., given the continuation of the existing management/conservation situation).
bg: Съдействие - Критерий за оценки на заплаха, определен като очакваният принос на източника, действащ самостоятелно, за пълното развитие на един стрес (както е определено в оценките на стрес) в настоящите условия (т.е., отчитайки продължителността на съществуващата управленческа/природозащитна ситуация).
fr: Contribution - Un critère de classement de la menace défini comme la contribution attendue de la source, en agissant seul, à l'expression maximale d'une tension (comme déterminé dans l'évaluation de la tension) dans les circonstances actuelles (c'est-à-dire vue la continuation de la situation de gestion/protection existante).

source: Control Bar
bg: Контролна лента
fr: Barre de contrôle

source: Copy
bg: Копирай
fr: Copier

source: Copy to...
bg: Копирай в...
fr: Copier au...

source: Corrupted link(s) have been found on %DiagramType: '%DiagramName'.<br>For each of the following, please delete the link and re-create it:<br>
bg: Открита е повредена връзка(и) в %DiagramType: '%DiagramName'.<br>Моля изтрийте връзката и я създайте отново за всяко от следните:<br>
fr: Lien(s) endommagé(s) dans le %Type de diagramme : '%DiagramName'.<br>Veuillez supprimer le lien et le créer à nouveau pour chaque élément suivant :<br>

source: Could not find tableColumn in map. tableColumn =
fr: Impossible de trouver tableColumn dans map.tableColumn =

source: Country
bg: Държава
fr: Pays

source: Create
bg: Създай
fr: Créer

source: Create Failed:
bg: Създаване - неуспешно:
fr: Création échouée :

source: Create Folder
bg: Създай папка
fr: Créer Dossier

source: Create a new Miradi project
bg: Създай нов проект в Миради
fr: Créer un nouveau projet Miradi

source: Create from Existing
bg: Създай от съществуващ
fr: Créer du ... existant

source: Create initial conceptual model
bg: Създай първоначален концептуален модел
fr: Créer modèle conceptuel initial

source: Create results chains showing assumptions
bg: Създай верига на резултати, показваща предположения
fr: Créer chaînes de résultats qui montrent les prétentions

source: Create...
bg: Създай...
fr: Créer ...

source: Creating group boxes...
bg: Създаване на кутии за групиране...
fr: Création zones de groupe en cours ...

source: Cross-platform Sans-serif
fr: Plateforme Sans-serif

source: Cross-platform Serif
fr: Plateforme Serif

source: Currency|Other
bg: Currency|Друга
fr: Autre

source: Current Status
bg: Настоящо състояние
fr: État actuel

source: Current Wizard Step Name: %s
bg: Име на сегашната стъпка от помощник: %
fr: Nom de l'étape assistant actuel: %s

source: Current page was exported as RTF.
bg: Настоящата страница беше експортирана като RTF.
fr: La page actuelle a été exportée sous RTF.

source: Current project name:
bg: Настоящо име на проекта:
fr: Nom projet actuel :

source: Currently in brainstorm mode, so some factors are hidden. To return to normal mode, press this button:
bg: В момента се намирате в режим "Обсъждане на идеи", затова някои фактори са скрити. За да се върнете в нормалния режим, щракнете върху този бутон:
fr: Actuellement en mode remue-méninges. Certains facteurs sont masqués. Pour revenir au mode normal, appuyer sur ce bouton :

source: Currently, Miradi can only import one project file at a time
fr: Actuellement, Miradi ne peut qu'importer un fichier projet à la fois

source: Custom Reports
fr: Rapports personnalisés

source: Customize...
bg: Персонализиране...
fr: Personnaliser ...

source: Cut
bg: Изрежи
fr: Couper

source: Daily Rate
fr: Tarif journalier

source: Dark Blue
bg: Тъмно син
fr: Bleu Foncé

source: Dark Gray
bg: Тъмно сив
fr: Gris Foncé

source: Dark Green
bg: Тъмно зелен
fr: Vert Foncé

source: Dark Orange
bg: Тъмно оранжев
fr: Orange Foncé

source: Dark Purple
bg: Тъмно лилав
fr: Violine

source: Dark Red
bg: Тъмно червен
fr: Rouge Foncé

source: Dark Yellow
bg: Тъмно жълт
fr: Jaune Foncé

source: Dashboard
bg: Табло
fr: Tableau de bord

source: Data Location
bg: Местонахождение на данни
fr: Emplacement de données

source: Data was exported as tab delimited.
bg: Данните бяха експортирани като разделени с табулация
fr: Le données ont été exportées comme tabulations séparées.

source: Date Chooser
bg: Избор на дата
fr: Sélecteur Date

source: Day Selection:
bg: Избор на ден:
fr: Sélection jour :

source: Dec
bg: Дек
fr: Déc

source: Default Mode
fr: Mode par défaut

source: Define audiences and information needs
bg: Дефиниране на целеви аудитории и информационни потребности
fr: Définir publics et besoins d'informations

source: Define indicators
bg: Дефиниране на индикатори
fr: Définir indicateurs

source: Define project scope
bg: Дефиниране на проектен обхват
fr: Définir portée projet

source: Delete
bg: Изтрий
fr: Supprimer

source: Delete %s
bg: Изтрий %
fr: Supprimer %s

source: Delete Resource
bg: Изтрий ресурс
fr: Supprimer ressource

source: Delete...
bg: Изтрий...
fr: Supprimer ...
