Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: html|/resources/dashboard/5C.html|<h1>5C. Create a learning environment</h1><p>The last standard of practice in the cycle involves creating a performance and learning culturewithin your project team, across your organization and partners, and among conservationpractitioners around the world. A performance and learning culture at these levels isimportant to ensure that all parties learn and benefit from your team's experience. Althoughthis is listed as the last step, it really is something you need to cultivate right from the start.To effectively apply these standards, you need to work in a project environment thatpromotes learning and adaptation over time. This means that you, your team, and yourorganization should be constantly reflecting, seeking feedback, and providing feedback. Thatfeedback could be formal or informal and might come internally from your team members orother staff members in your organization. Alternatively, it might come from externalmechanisms, such as <strong>evaluations</strong>, which assess a project against its own stated goals andobjectives, and <strong>audits</strong>, which assess a project against an external set of process standards,such as the ones outlined in this document. In creating a learning environment, it is importantto be open to outside opinions that can give you fresh and insightful perspectives.</p><p>Creating a learning environment is not easy. It requires leaders and donors who understandthe need to reallocate scarce resources from immediate action to the long-term work ofadaptive management. It often requires enabling practitioners to take some chances andquestion the conventional wisdom related to specific conservation tools and strategies. Itrequires providing project teams with the institutional security that innovation andquestioning assumptions are valued in their organizations. And it requires a commitment toshare both successes and failures with other practitioners around the world -- to create true<strong>communities of practice</strong>.</p>Outputs for this standard practice include:<ul><li>Regular feedback shared formally or informally.</li><li>Evaluations and/or audits at appropriate times during the project cycle.</li><li>Demonstrated commitment from leaders to learning and innovation.</li><li>A safe environment for encouraging experimentation and questioning the statusquo.</li><li>A commitment to share success and failures with practitioners around the world.</li></ul>
fr: <h1>5C. Créer un environnement d’apprentissage</h1><p>La dernière technique normée de ce cycle suppose de faire adhérer à une culture d’apprentissageet de performance l’ensemble de l’équipe de votre projet, votre institution et tous vos partenairesainsi que tous les praticiens de la protection de la nature dans le monde. Une culture de la performance et de l’apprentissage à ces niveaux est importante pour assurer que toutes les parties apprennent et profitent de l’expérience de votre équipe. Bien que cette adhésion apparaisse en tant que dernière étape, il vous faut la cultiver depuis le tout début. Pour appliquer effectivement ces normes, il vous faut travailler dans un environnement de projet qui favorise l’apprentissage et l’adaptation dans le temps. Ce qui signifie que vous, votre équipe et votre institution devez à tout moment renvoyer votre image, chercher la rétroaction et la fournir. Cette rétroaction peut être officielle ou non et émerger de l’intérieur de votre équipe de projet ou d’autres membres du personnel de votre institution. Elle peut également émaner de mécanismes externes comme les <strong>évaluations</strong>, qui apprécient un projetpar rapport à ses propres buts et objectifs déclarés, et les <strong>audits</strong>, qui apprécient un projet par rapport à une série externe de processus comme ceux décrits dans ce document. En créant un environnement d’apprentissage, il est important de s’ouvrir aux avis extérieurs qui peuvent apporter fraîcheur et perspicacité.</p><p>Créer un environnement pour l’apprentissage n’est pas chose aisée. Cela exige que des décideurs et des donateurs comprennent le besoin de réallouer des ressources rares qu’ils destinaient à une action immédiate vers un travail à long terme de gestion adaptative.Cela exige souvent de permettre à des praticiens de tenter leur chance et de douter de valeurs conventionnelles attribuées à des outils et stratégies spécifiques pour la protection de la nature. Cela suppose de couvrir l’équipe de projet de la sécurité institutionnelle pour favoriser l’innovation et la mise en doute des prétentions. Et cela exige l’engagement de partager aussi bien les succès que les échecs avec les autres praticiens dans le monde – pour créer une vraie <strong>communauté de protection de la nature.</strong>.</p>Les résultats escomptés pour cette technique normée incluent :<ul><li>Session régulière de rétroaction, officielle ou non.</li><li>Évaluations ou audits prévus en temps opportun au cours du cycle du projet.</li><li>Un engagement démontré des décideurs pour l’apprentissage et l’innovation.</li><li>Un environnement sûr pour encourager l’expérimentation et remettre en cause les idées reçues.</li><li>Un engagement pour partager les succès et les échecs avec des praticiens autour du monde.</li></ul>

source: html|/resources/dashboard/5.html|<h1>5. Capture and share learning</h1><p>The final step in the management cycle involves sharing lessons and formal products withkey internal and external audiences. It also involves giving and receiving feedback,conducting <strong>evaluations</strong> and <strong>audits</strong>, and promoting a learning culture. In this step, it isimportant to foster learning not only within the project but also at an institutional level and,more generally, within the conservation community. With this in mind, these standardsinclude practices that your organization should adopt at an institutional level to help fosterlearning and sharing.</p>
fr: <h1>5. Apprendre et partager le savoir</h1><p>L’étape finale de ce cycle de gestion suppose de partager les leçons apprises et les produits formels avec un public clé, interne et externe. Elle entend également de donner et de recevoir les informations en retour de projet, de mener des <strong>évaluations</strong> et <strong>audits</strong>, et de défendre une culture d’apprentissage. Au cours de cette étape, il est important de stimuler l’apprentissage aussi bien au sein du projet qu’au niveau institutionnel et, plus généralement, au niveau de la communauté de la protection de la nature. C’est à cet effet que ces normes présentent des pratiques que votre institution devrait adopter pour stimuler l’apprentissage et lepartage.</p>

source: html|/resources/dashboard/2C.html|<h1>2C. Develop an operational plan</h1><p>Conservation projects are ultimately implemented by people and institutions. Even the bestaction and monitoring plans are useless unless you make sure you can actually put them intooperation. In other words, you need an Operational Plan for your project. Key componentsfor an operational plan include analyses of:</p><ul><li>Funding required to implement your project, and your current and potential sources ofthese funds</li><li>Human capacity and skills and other non-financial resources required to implementyour project and what you need to do to develop those resources</li><li>What risk factors exist for your project and how they can be addressed.</li><li>How long your project will last, how you will ensure the sustainability of your project'sachievements, and what your exit strategy will be.</li></ul><p>The level of detail and formality of your operational plan will vary depending on the size andlevel of complexity of your project. Small projects may only briefly touch on each of thesetopics whereas large, complex ones might have an extensive and formal treatment of each.</p>Outputs for this standard practice include an operational plan that contains:<ul><li>Assessment of human, financial, and other resources.</li><li>Risk assessment and mitigation.</li><li>Estimate of lifespan and exit strategy.</li></ul><p>In addition, at the conclusion of Step 2, you should compile the work you did in Steps 1 and 2into your overall Strategic Plan. The output here is:</p><ul><li>Your overall Strategic Plan.</li></ul><h3>Components of a Strategic Plan</h3><h4>Products from Step 1</h4><ul><li>Project Team</li><li>Scope and Vision</li><li>Conservation Targets</li><li>Analysis of Project Situation (including conceptual model, stakeholder assessment, andprioritized threats)</li></ul><h4>Products from Step 2</h4><ul><li>Action Plan (goals, strategies, objectives, and assumptions)</li><li>Monitoring Plan</li><li>Operational Plan</li></ul>
fr: <h1>2C. Élaborer un plan opérationnel</h1><p>Les projets de protection de la nature sont finalement mis en œuvre par des personnes et des institutions. Même les meilleurs plans d’actions et de suivi sont vains si vous ne pouvez assurer de les rendre opérationnels. En d’autres termes, il vous faut un Plan Opérationnel pour votre projet. Les composantes importantes d’un plan opérationnel incluent les analyses suivantes :</p><ul><li>Financement requis pour mettre en œuvre votre projet, et vos sources de financement actuelles et probables pour y répondre</li><li>Capacité humaine et qualifications ainsi que autres ressources non financières requises pour mettre en œuvre votre projet et ce dont vous avez besoin pour développer ces ressources</li><li>Quels sont les facteurs de risque pour votre projet et comment y répondre.</li><li>Quelle sera la durée de votre projet, comment pourrez vous assurer la pérennité des réalisations de votre projet et quelle sera votre stratégie de sortie.</li></ul><p>Le niveau de détails et de rigueur de votre plan opérationnel variera en fonction de la taille et du niveau de complexité de votre projet. De petits projets peuvent se contenter d’effleurer chacune de ses composantes mais les plus grands et les plus complexes devront les considérer en détail et de façon rigoureuse.</p>Les résultats escomptés pour cette pratique normée sont un plan opérationnel qui contient :<ul><li>Évaluation des ressources humaines, financières et autres.</li><li>Évaluation des risques et de leur atténuation.</li><li>Estimation de la durée de vie et de la stratégie de sortie.</li></ul><p>De plus, au terme de l’Étape 2, vous devriez compiler le travail réalisé au cours des Étapes 1 et 2 dans votre Plan Stratégique d’ensemble. Le résultat escompté ici est :</p><ul><li>Votre Plan Stratégique d’ensemble.</li></ul><h3>Composantes d’un Plan Stratégique</h3><h4>Produits de l’Étape 1</h4><ul><li>Équipe de projet</li><li>Portée et Vision</li><li>Cibles de la Protection de la nature</li><li>Analyse de la Situation du Projet (y compris modèle conceptuel, évaluation des parties prenantes et menaces prioritaires)</li></ul><h4>Produits de l’Étape 2</h4><ul><li>Plan d’Action (buts, stratégies, objectifs et prétentions)</li><li>Plan de Suivi</li><li>Plan Opérationnel</li></ul>

source: html|/resources/dashboard/1D.html|<h1>1D. Complete situation analysis</h1><p>This standard asks you to complete the description of the context within which your projecttakes place. A situation analysis is a process that will help you and your project team createtogether a common understanding of your project's context -- including the biologicalenvironment and the social, economic, political, and institutional systems that affect theconservation targets you want to conserve. Depending upon the scale of the project and theresources available to it, a situation analysis can be an in-depth formal study of the area or aless formal description based on input of those familiar with the area. Often referred to a<i>needs assessment</i> in other fields, this step is one that is sometimes overlooked -- at leastexplicitly -- in conservation projects, yet it is one of the most important. By understandingthe biological and social context, you will have a better chance of designing activities thatwill achieve your conservation goals and objectives.</p><p>This standard builds off of work you have already done related to your project context (scope,conservation targets, and direct threats). It involves completing a situation analysis byidentifying the key <strong>factors</strong> that drive the direct threats and ultimately influence your targets.These include <strong>indirect threats</strong> (also known as root causes and drivers) and opportunities andenabling conditions. These factors can range in scale from local to global.</p><p>Each factor can typically be linked to one or more <strong>stakeholders</strong> -- those individuals, groups,or institutions that have an interest in or will be affected by your project's activities. As partof your situation analysis, you should conduct a stakeholder analysis. You need to considerboth powerful and influential stakeholders, as well as those that might be disadvantaged ormarginalized. As you review stakeholders, also keep in mind which stakeholders couldbecome important strategic partners that you could involve in action planning.</p><p>As part of your analysis of the situation, you should also describe the relationships amongtargets, direct threats, opportunities, and stakeholders. To do this, you should use a<strong>conceptual model</strong>. A conceptual model is a tool that visually portrays the relationshipsamong the different factors in your situation analysis. A good model illustrates the cause-andeffect relationships that you and your team assume exist within the project area. It should beas simple as possible while still including the most important details. To make sure yourconceptual model generally represents what is happening at your site and that all teammembers are in agreement, you should build it as a team. Likewise, it is ideal to ground-truth(or field test) the model with key stakeholders and partners both inside and outside the projectteam to make sure that the model reflects their understanding of the situation.</p>Outputs for this standard practice include:<ul><li>Identification and analysis of indirect threats and opportunities.</li><li>Assessment of stakeholders.</li><li>Initial conceptual model that illustrates cause and effect relationships amongfactors operating at your site.</li><li>Ground-truthing and revision of your model.</li></ul>
fr: <h1>1D. Analyse complète de la situation</h1><p>Cette norme vous demande de procéder à une description du contexte dans lequel votre projet évolue. Une analyse de situation est un processus qui vous aidera, vous et votre équipe de projet,à élaborer la manière dont le contexte du projet doit être compris conjointement – y compris l’environnement biologique et les systèmes sociaux, économiques, politiques et institutionnels qui affectent les cibles que vous voulez protéger. Selon la taille du projet et en fonction des ressources disponibles, une analyse de la situation pourra être une étude formelle menée en détails sur le secteur ou se limiter à une description moins formelle qui se baserait sur les informations apportées par ceux qui connaissent le secteur. Souvent considérée à titre d’<i>évaluation des besoins</i> dans d’autres domaines, cette étape qui est parfois négligée – au moins explicitement – dans les projets de protection de la nature est en réalité l’une des plus importante. En comprenant les contextes biologique et social, vous aurez plus de chance de concevoir des activités qui répondront aux buts de la protection de la nature et ses objectifs.</p><p>Cette norme s’édifie à partir d’un travail que vous avez déjà réalisé dans le cadre du contexte devotre projet (portée du projet, cibles de la protection de la nature et menaces directes). Elle consiste à procéder à une analyse de la situation en identifiant les <strong>facteurs</strong> principaux qui sont à l’origine des menaces directes et qui finissent par influencer vos cibles. Cela inclut les <strong>menaces indirectes</strong> auxquelles on se réfère également comme les causes intrinsèques ou les éléments ayant joué un rôle de catalyseur dans la situation qui prévaut. Ces facteurs peuvent varier d’une envergure locale à une envergure globale.</p><p>Chaque facteur peut généralement être relié à une ou plusieurs <strong>partie(s) prenante(s)</strong>à savoir ces individus, groupes d’individus ou institutions qui s’intéressent aux activités du projet ou qui en seront affectés. Dans le cadre de votre analyse de la situation, vous devrez réaliser une analyse des parties prenantes. Il vous faudra considérer aussi bien les parties prenantes détenant le pouvoir que celles qui ont de l’influence sans oublier celles qui pourraient se trouver désavantagées ou mises en marge. Alors que vous procédez à l’analyse des parties prenantes, rappelez vous de relever quelles parties prenantes pourraient devenir un partenaire stratégique de choix que vous pourriez impliquer dans la planification des actions.</p><p>Lors de l’analyse de la situation, vous devrez aussi décrire les relations entre les cibles, les menaces directes, les situations qui prévalent et les parties prenantes. Pour y procéder, vous devriez suivre un <strong>modèle conceptuel</strong>. Un modèle conceptuel peut s’avérer être un outil utile pour visualiser les relations entre les divers facteurs de votre analyse de la situation. Un bon modèle illustre les relations de cause à effets qui existent sur le secteur de votre projet selon vous et votre équipe. Il doit être le plus simple possible tout en figurant les détails les plus importants. Pour vous assurer que votre modèle conceptuel représente globalement ce qui se passe dans votre secteur en accord avec tous les membres de l’équipe, vous devrez le construire en équipe. Et pour faire au mieux, il serait bon de confronter le modèle au terrain (procéder à un essai de terrain) avec des parties prenantes clés et des partenaires internes et externes de l’équipe du projet pour vous assurer que le modèle reflète la manière dont les uns et les autres comprennent la situation.</p>Les résultats escomptés pour cette technique normée incluent :<ul><li>Identification et analyse des menaces indirectes et des occasions à saisir.</li><li>Évaluation des parties prenantes.</li><li>Modèle conceptuel initial pour illustrer les relations de cause à effets entre les facteurs influant votre secteur.</li><li>Vérification sur le terrain et révision du modèle.</li></ul>

source: html|/resources/dashboard/3.html|<h1>3. Implement actions and monitoring</h1><p>This is the most important step in the entire adaptive management cycle process. It is thetime in which you put all of the planning efforts you conducted in the previous steps intoaction. The step involves developing and implementing specific <strong>work plans</strong> while ensuringsufficient resources, capacity, and partners.</p>
fr: <h1>3. Mise en œuvre des actions et du suivi</h1><p>Il s’agit là de l’étape la plus importante de l’ensemble du processus de ce cycle de gestion adaptative. Il s’agit du moment au cours duquel vous mettez tous les efforts de planification des étapes antérieures en action. Cette étape suppose d’élaborer et de mettre en œuvre des <strong>plans de travail</strong> spécifiques en veillant à disposer de suffisamment de ressources, de compétences et de partenaires.</p>
