Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: html|/resources/views/ThreatMatrixView/Workshop.html|<p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/workshop48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Workshop Hints for Threat Ratings</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><HR><H3>Threat Ratings in a Workshop</H3>Threat ratings are generally best done by sending project teams into breakout groups. If you are doing a large complex project, you can also assign each breakout group to develop and then rate the threats for one or two targets.<br><P>As a general rule, we recommend that you follow the threat rating process outlined in the interview screen, but that you do it using a sticky board and flip chart (you can recreate the table below for each target on one page of a flip chart). You should either have a recorder using Miradi in the back of the room typing the numbers in, or you can enter the numbers after the session end. If you are not typing in the ratings, you can convert ratings into numbers (VH = 4, H = 3, M = 2, and L =1) and then add them up to get an approximation of the rolled-up ratings.</P><br><hr><H3>Procedure for Breakout Groups</H3>The following is the procedure for both identifying and then rating direct threats. Each breakout group will be assigned one or two targets. As a group, for each target you should:<br><OL> <LI>Write your target on a card and place it on the far right of your workspace. <LI>Brainstorm specific direct threats that could potentially affect your target (try not to include "indirect threats" or "stresses"). Consult the IUCN-CMP classification if necessary. <LI>Put each direct threat on a card and put it to the left of your target, inking it to the relevant threat(s). If necessary, you can also identify stresses/attributes. <LI>Discuss the direct threats and if necessary, combine, split, remove, or add cards. <LI>Go through steps 1-4 for your remaining targets. <LI>Put each direct threat on a new index card and bring it to the plenary session. At this session, we will then make sure all groups are considering the same direct threats. <LI>Return to your breakout group and revise your list of direct threats based on the plenary discussion. <LI>Rate each direct threat according to the criteria of scope, severity, and irreversibility. Make sure you record your ratings, using the following table.</LI></OL><P align=center><IMG src="images/ThreatRating/Workshop/threatratingtable.png" width='444' height='112' border=1 ></P><p><br><hr><H3>Criteria for Direct Threat Ratings Using the Simple Method</H3><p><strong>Scope - </strong> Most commonly defined spatially as the proportion of the target that can reasonably be expected to be affected by the threat within ten years given the continuation of current circumstances and trends. For ecosystems and ecological communities, measured as the proportion of the target's occurrence. For species, measured as the proportion of the target's population.</p><ul><li><b>Very High:</b> The threat is likely to be pervasive in its scope, affecting the target across all or most (71-100%) of its occurrence/population.</li><li><b>High:</b> The threat is likely to be widespread in its scope, affecting the target across much (31-70%) of its occurrence/population.</li><li><b>Medium:</b> The threat is likely to be restricted in its scope, affecting the target across some (11-30%) of its occurrence/population.</li><li><b>Low:</b> The threat is likely to be very narrow in its scope, affecting the target across a small proportion (1-10%) of its occurrence/population.</li></ul><p><strong>Severity - </strong>Within the scope, the level of damage to the target from the threat that can reasonably be expected given the continuation of current circumstances and trends. For ecosystems and ecological communities, typically measured as the degree of destruction or degradation of the target within the scope. For species, usually measured as the degree of reduction of the target population within the scope.</p><ul><li><b>Very High:</b> Within the scope, the threat is likely to destroy or eliminate the target, or reduce its population by 71-100% within ten years or three generations.</li><li><b>High:</b> Within the scope, the threat is likely to seriously degrade/reduce the target or reduce its population by 31-70% within ten years or three generations.</li><li><b>Medium:</b> Within the scope, the threat is likely to moderately degrade/reduce the target or reduce its population by 11-30% within ten years or three generations.</li><li><b>Low:</b> Within the scope, the threat is likely to only slightly degrade/reduce the target or reduce its population by 1-10% within ten years or three generations.</li></ul><p><strong>Irreversibility (Permanence) - </strong>The degree to which the effects of a threat can be reversed and the target affected by the threat restored.</p><ul><li><b>Very High:</b> The effects of the threat cannot be reversed and it is very unlikely the target can be restored, and/or it would take more than 100 years to achieve this (e.g., wetlands converted to a shopping center).</li><li><b>High:</b> The effects of the threat can technically be reversed and the target restored, but it is not practically affordable and/or it would take 21-100 years to achieve this (e.g., wetland converted to agriculture).</li><li><b>Medium:</b> The effects of the threat can be reversed and the target restored with a reasonable commitment of resources and/or within 6-20 years (e.g., ditching and draining of wetland).</li><li><b>Low:</b> The effects of the threat are easily reversible and the target can be easily restored at a relatively low cost and/or within 0-5 years (e.g., off-road vehicles trespassing in wetland).</li></ul>
fr: <p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/workshop48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Conseils d'atelier pour les évaluations de la menace</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><HR><H3>Évaluations de la menace dans un atelier</H3>Les évaluations de la menace sont mieux développées en subdivisant les équipes de projet dans des groupes de discussion. Si vous êtes en train de réaliser un projet large et complex, vous pouvez demander à chaque groupe de discussion de développer et ensuite évaluer les menaces pour un ou deux cibles.<br><P>En règle générale, nous vous recommandons de suivre le processus d'évaluation de la menace défini dans la fenêtre entretien, en utilisant un tableau adhésif et un tableau de conférence (vous pouvez recréer le tableau ci-dessous pour chaque cible sur une page du tableau de conférence). Vous devez aussi avoir un rapporteur qui utilise Miradi au fond de la pièce qui insère les numéros ou vous pouvez insérer les numéros après la fin de la séance. Si vous n'insérez pas les évaluations, vous vous pouvez convertir les évaluations en numéros (VH [très élevé]=4, H [élevé]=3, M [Moyen]=2 et L [Faible]=1) et ensuite ajoutez-les pour obtenir une approximation des évaluations enroulées.</P><br><hr><H3>Procédure pour les groupes de discussion</H3>Voici la procédure pour identifier et ensuite évaluer les menaces directes.Chaque groupe de discussion sera assigné à un ou deux cibles. En tant que groupe pour chaque cible vous devez :<br><OL> <LI>Écrire votre cible sur une fiche et la placer à l'extrême droite de votre espace de travail. <LI>A travers un remue-méninges trouvez les menaces directes qui pourraient affecter potentiellement votre cible (cherchez à ne pas inclure les "menaces indirectes" ou les "tensions"). Si nécessaire consultez la classification UICN-CMP. <LI>Reportez chaque menace directe sur une fiche et placez-la à gauche de votre cible, en la reliant à la/aux menace(s) correspondante(s). Si nécessaire vous pouvez aussi identifier les tensions/attributs. <LI>Examinez les menaces directes et si nécessaire combiner, séparer, supprimer ou ajouter des fiches. <LI>Suivre les étapes de 1 à 4 pour les cibles qui restent. <LI>Reportez chaque menace directe sur une nouvelle fiche et ramenez-la à la session plénière. Pendant cette session on vérifiéra que tous les groupes considèrent les mêmes menaces directes. <LI>Retournez chez votre groupe de discussion et révisez la liste des menaces directes sur la base de la discussion en plénière. <LI>Évaluez chaque menace directe selon les critères suivants; portée, sévérité et irréversibilité.Vérifiez d'enregistrer vos évaluations, en utilisant le tableau suivant.</LI></OL><P align=center><IMG src="images/ThreatRating/Workshop/threatratingtable.png" width='444' height='112' border=1 ></P><p><br><hr><H3>Critères pour les évaluations de la menace directe en utilisant la méthode simple</H3><p><strong>Portée- </strong> Plus communément définie géographiquement comme la proportion de cible qu'on peut s'attendre être affectée par la menace dans dix ans vue la poursuite des circonstances et des tendances actuelles. Pour les écosystèmes et les communautés écologiques, mesurée comme la proportion de l'occurrence de la cible. Pour les espèces, mesurée comme la proportion de la population cible.</p><ul><li><b>Très Élevé :</b> la menace risque d'être envahissante dans sa portée, en affectant les cibles dans tous ou la plupart (71-100%) de ces cas/populations.</li><li><b>High:</b> La menace risque d'être répandue dans sa portée, en affectant la cible dans la plupart (31-70%) des cas/populations.</li><li><b>Moyenne :</b> La menace risque d'être limitée rdans sa portée, en affectant les cibles dans certains (11-30%) de ces cas/populations.</li><li><b>Faible :</b>La menace risque d'être très limitée dans sa portée, en affectant la cible dans une petite proportion (1-10%) de ses cas/population.</li></ul><p><strong>Sévérité- </strong>Dans la portée, le niveau des dégâts causés à la cible par la menace qu'on peut s'attendre vue la poursuite des circonstances et des tendances actuelles. Pour les écosystèmes et les communautés écologiques, typiquement mesurée comme le degré de destruction ou de dégradation de la cible dans la portée. Pour les espèces est généralement mesurée comme le degré de réduction de la population cible dans la portée.</p><ul><li><b>Très élevé :</b> Au sein de la portée, la menace risque de détruire ou éliminer la cible ou de réduire sa population de 71-100% dans dix ans ou trois générations..</li><li><b>Élevé :</b> Au sein de la portée, la menace risque de dégrader/réduire sérieusement la cible ou de réduire sa population de 31-70% dans dix ans ou trois générations.</li><li><b>Moyen :</b> Au sein de la portée, la menace risque de dégrader/réduire moyennement la cible ou de réduire sa population de 11-30% dans dix ans ou trois générations.</li><li><b>Faible :</b> Au sein de la portée, la menace risque seulement de dégrader/réduire légèrement la cible ou de réduire sa population de 1-10% dans dix ans ou trois générations.</li></ul><p><strong>Irréversibilité (Permanence) - </strong>Le niveau auquel les effets de la menace peut être inversé et la cible affectée par la menace rétablie.</p><ul><li><b>Très élevé:</b> Les effets de la menace ne peuvent pas être inversés et la cible est improbable qui puisse être rétablie et/ou il faudrait plus de 100 ans pour atteindre cet objectif (par ex., zone humide transformée en centre commercial).</li><li><b>Élevé :</b> Les effets de la menace peuvent être techniquement inversés et la cible rétablie, mais cela est pratiquement inaccessible et/ou il faudrait 21-100 années pour atteindre cet objectif (par ex., zone humide transformée en terre agricole).</li><li><b>Moyen :</b>Les effets de la menace peuvent être inversés et la cible rétablies avec un engagement raisonnable des ressources et/ou dans 6-20 ans (par ex. par le creusement de fossés et le drainage de zones humides)</li><li><b>Faible :</b>Les effets de la menace sont facilement réversibles et la cible peut être facilement rétablie à un prix relativement raisonnable e/ou dans 0-5 ans (par ex., véhicules tout terrain qui s'introduisent illégalement dans la zone humide).</li></ul>

source: html|/resources/views/ThreatMatrixView/Examples.html|<p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/eg2-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Examples of Threat Ratings</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><hr><H3>Simple Threat Rating Example</H3>The following shows a summary threat rating table for the marine project. The specific ratings for each cell are shown in the small colored squares in the left side of each table cell. More examples will be available in later versions of Miradi.<br><P dir=ltr style="MARGIN-RIGHT: 0px"><IMG src='images/ThreatRating/Examples/marine_summary_table.png' width='679' height='381' ></P></BODY></HTML>
fr: <p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/eg2-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Exemples des évaluations de la menace</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><hr><H3>Exemple d'évaluation de la menace simple</H3>Ce qui suit montre un tableau récapitulatif de l'èvaluation de la menace pour le projet marin. Les évaluations spécifiques pour chaque cellule sont montrées dans des petits carrés colorés à gauche de chaque cellule du tableau. Plus d'exemples seront disponibles dans les prochaines versions de Miradi<br><P dir=ltr style="MARGIN-RIGHT: 0px"><IMG src='images/ThreatRating/Examples/marine_summary_table.png' width='679' height='381' ></P></BODY></HTML>

source: html|/resources/views/ScheduleView/MoreInfo.html|<p><table> <tr> <td><IMG height=48 hspace=20 src="icons/info-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>More Information About Schedule View</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>This page under development.</P><H3>&nbsp;</H3>
fr: <p><table> <tr> <td><IMG height=48 hspace=20 src="icons/info-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>En savoir plus à propos de l'affichage programme</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>Cette page est en construction.</P><H3>&nbsp;</H3>

source: html|/resources/views/ScheduleView/Workshop.html|<p><table> <tr> <td><IMG height=48 hspace=20 src="icons/workshop48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Workshop Hints for Schedule View</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>This page under development.</P><H3>&nbsp;</H3>
fr: <p><table> <tr> <td><IMG height=48 hspace=20 src="icons/workshop48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Conseils d'atelier pour l'affichage programme</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>Cette page est en construction.</P><H3>&nbsp;</H3>

source: html|/resources/views/ScheduleView/Examples.html|<p><table> <tr> <td><IMG height=48 hspace=20 src="icons/eg2-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Examples for Schedule View</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>This page under development.</P><H3>&nbsp;</H3>
fr: <p><table> <tr> <td><IMG height=48 hspace=20 src="icons/eg2-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Exemples de l'affichage programme</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>Cette page est en construction.</P><H3>&nbsp;</H3>

source: html|/resources/views/NoProjectView/MoreInfo.html| <p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/info-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>More Information</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><HR><H3>About the More Information Pages</H3>The More Information Pages are context sensitive to the view that you are currently in. As the name implies, they provide additional material describing the specific step(s) in the adaptive management cycle as well as links to further reading on the topic.<br><br><HR><H3>CMP<EM> Open Standards</EM></H3><P>Miradi software is being developed to assist conservation practitioners to go through the adaptive management process outlined in the CMP's <EM>Open Standards for the Practice of Conservation</EM>.&nbsp; You can download a copy of the latest version at:</P><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P>CMP. 2008. Open Standards for the Practice of Conservation, v 2.0.<BR>&nbsp;&nbsp;&nbsp;&nbsp; <A href="http://www.conservationmeasures.org/wp-content/uploads/2010/04/CMP_Open_Standards_Version_2.0.pdf">http://www.conservationmeasures.org/wp-content/uploads/2010/04/CMP_Open_Standards_Version_2.0.pdf</A></P></BLOCKQUOTE><P>Many of the CMP members also have their own version of the standards as well as specific guidance materials for many of the steps as shown below.</P><br><HR><H3>The Nature Conservancy (TNC)</H3><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P>TNC.&nbsp;2005.&nbsp; <EM>Conservation Action Planning: Developing Strategies, Taking Action, and Measuring Success at Any Scale. Overview of Basic Practices.&nbsp;<BR></EM>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<A href="http://conserveonline.org/workspaces/cbdgateway/cap/resources/1/TNC_CAP_Basic_Practices.pdf/download">http://conserveonline.org/workspaces/cbdgateway/cap/resources/1/TNC_CAP_Basic_Practices.pdf/download</A></P> <P>Extensive guidance materials are also available at:<BR>&nbsp;&nbsp;&nbsp;&nbsp; <A href="http://conserveonline.org/workspaces/cbdgateway/cap/resources">http://conserveonline.org/workspaces/cbdgateway/cap/resources</A>&nbsp;</P></BLOCKQUOTE><br><HR><H3>Wildlife Conservation Society (WCS)</H3><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P>Extensive guidance materials are available at:<BR>&nbsp;&nbsp;&nbsp;&nbsp; <A href="http://wcslivinglandscapes.com/">http://wcslivinglandscapes.com/</A></P></BLOCKQUOTE><br><HR><H3 dir=ltr>WWF</H3><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P dir=ltr>WWF. 2006. <EM>WWF Standards of Project and Programme Management.<BR></EM>&nbsp;&nbsp;&nbsp;&nbsp; <A href="http://www.panda.org/standards/complete">http://www.panda.org/standards/complete</A></P> <P dir=ltr>Extensive guidance materials are also available at:<BR>&nbsp;&nbsp;&nbsp;&nbsp; <A href="http://www.panda.org/standards">www.panda.org/standards</A> </P></BLOCKQUOTE><br><HR><H3 dir=ltr>Foundations of Success (FOS)</H3><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P>Margoluis, R., and N. Salafsky. 1998. <EM>Measures of Success: Designing, Managing, and Monitoring Conservation and Development Projects. </EM>Island Press, Washington, DC.<BR>&nbsp;&nbsp;&nbsp;&nbsp; </FONT><A href="http://islandpress.org"><U><FONT color=#0000ff>http://islandpress.org</U></FONT></A></P> <P>Extensive guidance materials are available in the resources&nbsp;section of:<BR>&nbsp;&nbsp;&nbsp;&nbsp; <A href="http://fosonline.org">http://fosonline.org</A></P></BLOCKQUOTE>
fr: <p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/info-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>En savoir plus</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><HR><H3>A propos des pages en savoir plus</H3>Les pages en savoir plus sont contextuelles pour voir que vous êtes effectivement dans cette page. Tout comme le nom l'implique, elles fournissent de la documentation supplémentaire qui décrit la/les étape(s) spécifique(s) dans le cycle de gestion adaptative ainsi que les liens à d'autres documents sur le sujet.<br><br><HR><H3>CMP<EM> Normes ouvertes</EM></H3><P>Le logiciel Miradi a été développé pour aider les praticiens de protection de la nature dans le processus de gestion adaptative ébauché dans les <EM>Normes Ouvertes pour la Protection de la Nature</EM> du CMP. &nbsp; Vous pouvez télécharger une copie de la dernière version du site:</P><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P>CMP. 2008. Open Standards for the Practice of Conservation, v 2.0.<BR>&nbsp;&nbsp;&nbsp;&nbsp; <A href="http://www.conservationmeasures.org/wp-content/uploads/2010/04/CMP_Open_Standards_Version_2.0.pdf">http://www.conservationmeasures.org/wp-content/uploads/2010/04/CMP_Open_Standards_Version_2.0.pdf</A></P></BLOCKQUOTE><P>La plupart des membres du CMP ont leur version des normes ainsi que des lignes directrices spécifiques pour la plupart des étapes comme montré ci-dessous.</P><br><HR><H3>The Nature Conservancy (TNC)</H3><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P>TNC.&nbsp;2005.&nbsp; <EM>Conservation Action Planning: Developing Strategies, Taking Action, and Measuring Success at Any Scale. Overview of Basic Practices.&nbsp;<BR></EM>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<A href="http://conserveonline.org/workspaces/cbdgateway/cap/resources/1/TNC_CAP_Basic_Practices.pdf/download">http://conserveonline.org/workspaces/cbdgateway/cap/resources/1/TNC_CAP_Basic_Practices.pdf/download</A></P> <P>Les lignes directrices approfondies sont disponibles dans le site :<BR>&nbsp;&nbsp;&nbsp;&nbsp; <A href="http://conserveonline.org/workspaces/cbdgateway/cap/resources">http://conserveonline.org/workspaces/cbdgateway/cap/resources</A>&nbsp;</P></BLOCKQUOTE><br><HR><H3>Wildlife Conservation Society (WCS)</H3><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P>Les lignes directrices approfondies sont disponibles dans le site :<BR>&nbsp;&nbsp;&nbsp;&nbsp; <A href="http://wcslivinglandscapes.com/">http://wcslivinglandscapes.com/</A></P></BLOCKQUOTE><br><HR><H3 dir=ltr>WWF</H3><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P dir=ltr>WWF. 2006. <EM>WWF Standards of Project and Programme Management.<BR></EM>&nbsp;&nbsp;&nbsp;&nbsp; <A href="http://www.panda.org/standards/complete">http://www.panda.org/standards/complete</A></P> <P dir=ltr>Les lignes directrices approfondies sont disponibles dans le site :<BR>&nbsp;&nbsp;&nbsp;&nbsp; <A href="http://www.panda.org/standards">www.panda.org/standards</A> </P></BLOCKQUOTE><br><HR><H3 dir=ltr>Foundations of Success (FOS)</H3><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P>Margoluis, R., and N. Salafsky. 1998. <EM>Measures of Success: Designing, Managing, and Monitoring Conservation and Development Projects. </EM>Island Press, Washington, DC.<BR>&nbsp;&nbsp;&nbsp;&nbsp; </FONT><A href="http://islandpress.org"><U><FONT color=#0000ff>http://islandpress.org</U></FONT></A></P> <P>Les lignes directrices approfondies sont disponibles dans la section&nbsp; ressources de :<BR>&nbsp;&nbsp;&nbsp;&nbsp; <A href="http://fosonline.org">http://fosonline.org</A></P></BLOCKQUOTE>
