Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Venezuelan Andes Montane Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0175
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Венецуелски Анди, планински гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0175
fr: Forêts alpines des Andes du Venezuela___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0175

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Veracruz Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0233
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Веракруз, сухи гори___НT___Неотропически___2___Тропически и субтропически сухи широколистни гори___НT0233
fr: Forêts sèches de Veracruz___NT___Néotropique___2___Forêts tropicales et subtropicales sèches caducifoliées___NT0233

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Veracruz Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0176
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Веракруз, влажни широколистни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0176
fr: Forêts humides de Veracruz___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0176

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Veracruz Montane Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0177
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Веракруз, планински гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0177
fr: Forêts alpines de Veracruz___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0177

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Victoria Basin Forest-Savanna Mosaic___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0721
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Басейн на езеро Виктория, горско-саванна мозайка___AT___Афротропически___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___AT0721
fr: Mosaïque forêt-savane du Bassin de Victoria___AT___Afrotropical___7___"Prairies, savanes et broussailles tropicales et subtropicales"___AT0721

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Victoria Plains Tropical Savanna___AA___Australasia___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AA0709
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Викториански равнини, тропическа савана___AA___Австралазия___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___AA0709
fr: Savane tropicale des plaines de Victoria___AA___Australasien___7___"Prairies, savanes et broussailles tropicales et subtropicales"___AA0709

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Vogelkop Montane Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0127
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Вогелкоп, планински дъждовни гори___AA___Австралазия___1___Тропически и субтропически влажни широколистни гори___AA0127
fr: Forêts équatoriales des montagnes de Vogelkop___AA___Australasien___1___ Forêts tropicales et subtropicales humides caducifoliées___AA0127

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Vogelkop-Aru Lowland Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0128
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Вогелкоп-Ару, низинни дъждовни гори___AA___Австралазия___1___Тропически и субтропически влажни широколистни гори___AA0128
fr: Forêts équatoriales des basses-terres de Vogelkop-Aru___AA___Australasien___1___ Forêts tropicales et subtropicales humides caducifoliées___AA0128

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|West Cascades___NA___Nearctic___5___Temperate Conifer Forests___NA0581
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Западни Каскади___НA___Неарктически___5___Temperate Conifer Forests___NA0581
fr: Cascades de l'ouest___NA___Néarctique___5___Forêts tempérées conifériennes___NA0581

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|West Gulf Coastal Plain___NA___Nearctic___5___Temperate Conifer Forests___NA0526
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Западна равнина на Мексикански залив___НA___Неарктически___5___Умерени иглолистни гори___НA0526
fr: Plaine côtière du Golfe de l'ouest___NA___Néarctique___5___Forêts tempérées conifériennes___NA0526

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|West Saharan Montane Xeric Woodlands___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1332
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Западносахарски планински сухоустойчиви гористи месности___ПA___Палеарктически___13___Пустини и сухоустойчиви храстови съобщества___ПA1332
fr: Bois xérophytes des montagnes du Sahara de l'ouest___PA___Paléarctique___13___ Déserts et broussailles xérophytes___PA1332

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|West Siberian Taiga___PA___Palearctic___6___Boreal Forests/Taiga___PA0611
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Западна сибирска тайга___ПA___Палеарктически___6___Бореални гори/тайга___ПA0611
fr: Taïga de l'ouest Sibérien___PA___Paléarctique___6___Forêts boréales/Taïga ___PA0611

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|West Sudanian Savanna___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0722
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Западна суданска савана___AT___Афротропически___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___AT0722
fr: Savane du Soudan de l'ouest___AT___Afrotropical___7___"Prairies, savanes et broussailles tropicales et subtropicales"___AT0722

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Western Allegheny Plateau___NA___Nearctic___4___Temperate Broadleaf and Mixed Forests___NA0420
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Западно плато Алегени___НA___Неарктически___4___Умерени широколистни и смесени гори___НA0420
fr: Plateau des Allegheny Occidentaux___NA___Néarctique___4___Forêts tempérées caducifoliées et mixtes___NA0420

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Western Australian Mulga Shrublands___AA___Australasia___13___Deserts and Xeric Shrublands___AA1310
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Западноавстралийски храстови съобщества от Acacia aneura___AA___Австралазия___13___Пустини и сухоустойчиви храстови съобщества___AA1310
fr: Broussailles mulga de l'Australie occidentale___AA___Australasien___13___Déserts et broussailles xérophytes___AA1310

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Western Congolian Forest-Savanna Mosaic___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0723
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Западноконгоанска горско-саванна мозайка___AT___Афротропически___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___AT0723
fr: Mosaïque forêt-savane du Congo de l'ouest___AT___Afrotropical___7___"Prairies, savanes et broussailles tropicales et subtropicales"___AT0723

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Western Congolian Swamp Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0129
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Западноконгоански блатни гори___AT___Афротропически___1___Тропически и субтропически влажни широколистни гори___AT0129
fr: Forêts marécageuses du Congo occidental___AT___Afrotropical___1___Forêts tropicales et subtropicales humides caducifoliées___AT0129

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Western Ecuador Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0178
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Западен Еквадор, влажни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0178
fr: Forêts humides de l'Équateur occidental___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0178

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Western European Broadleaf Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0445
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Западноевропейски широколистни гори___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0445
fr: Forêts caduques d'Europe occidentale___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0445

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Western Guinean Lowland Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0130
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Западни гвинейски низинни гори___AT___Афротропически___1___Тропически и субтропически влажни широколистни гори___AT0130
fr: Forêts des basses-terres de la Guinée occidentale___AT___Afrotropical___1___Forêts tropicales et subtropicales humides caducifoliées___AT0130

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Western Himalayan Alpine Shrub And Meadows___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1021
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Западни Хималаи, алпийски храсталаци и ливади___ПA___Палеарктически___10___Планински тревни площи и храстови съобщества___ПA1021
fr: Pelouses et broussailles alpines de l'Himalaya occidental___PA___Paléarctique___10___ Prairies et broussailles de montagnes___PA1021

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Western Himalayan Broadleaf Forests___IM___Indo-Malay___4___Temperate Broadleaf and Mixed Forests___IM0403
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Западни Хималаи, широколистни гори___ИM___Индомалайзийски___4___Умерени широколистни и смесени гори___ИM0403
fr: Forêts caducifoliées de l'Himalaya occidental___IM___Indomalais___4___Forêts tempérées caducifoliées et mixtes___IM0403

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Western Himalayan Subalpine Conifer Forests___IM___Indo-Malay___5___Temperate Conifer Forests___IM0502
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Западни Хималаи, субалпийски иглолистни гори___ИM___Индомалайзийски___5___Умерени иглолистни гори___ИM0502
fr: Forêts de conifères subalpines de l'Himalaya occidental___IM___Indomalais___5___Forêts tempérées conifériennes___IM0502

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Western Java Montane Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0167
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Западни явански планински дъждовни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0167
fr: Forêts équatoriales montagnardes de Java occidental___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0167

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Western Java Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0168
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Западни явански дъждовни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0168
fr: Forêts équatoriales de Java occidental___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0168

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Western Polynesian Tropical Moist Forests___OC___Oceania___1___Tropical and Subtropical Moist Broadleaf Forests___OC0117
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Западна Полинезия, тропически влажни гори___OК___Океания___1___Тропически и субтропически влажни широколистни гори___OК0117
fr: Forêts tropicales humides de la Polynésie occidentale___OC___Océanien___1___Forêts tropicales et subtropicales humides caducifoliées___OC0117

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Western Siberian Hemiboreal Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0444
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Западносибирски хемибореални гори___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0444
fr: Forêts semi-boréales de la Sibérie occidentale___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0444

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Western Taiga Shield___NA___Nearctic___6___Boreal Forests/Taiga___NA0609
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Щит на Западна тайга___НA___Неарктически___6___Бореални гори/тайга___НA0609
fr: Taïga de l'ouest du Bouclier___NA___Néarctique___6___Forêts boréales/Taïga___NA0609

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Western Zambezian Grasslands___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0724
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Западно Замбези, тревни площи___AT___Афротропически___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___AT0724
fr: Prairie du Zambèze occidental___AT___Afrotropical___7___"Prairies, savanes et broussailles tropicales et subtropicales"___AT0724

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Westland Temperate Forests___AA___Australasia___4___Temperate Broadleaf and Mixed Forests___AA0414
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Уестландски умерени гори___AA___Австралазия___4___Умерени широколистни и смесени гори___AA0414
fr: Forêts tempérées de Westland___AA___Australasien___4___Forêts tempérées caducifoliées et mixtes___AA0414

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Willamette Valley - Puget Trough - Georgia Basin: Temperate Broadleaf And Mixed Forests___NA___Nearctic___4___Temperate Broadleaf and Mixed Forests___NA0402
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Долина Виламет - Падина Пугет - Басейн на Джорджия: умерени широколистни и смесени гори___НA___Неарктически___4___Умерени широколистни и смесени гори___НA0402
fr: Vallée de la Willamette - Puget Trough - Bassin de Georgia: Forêts tempérées caducifoliées et mixtes___NA___Néarctique___4___Forêts tempérées caducifoliées et mixtes___NA0402

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Willamette Valley - Puget Trough - Georgia Basin: Temperate Conifer Forests___NA___Nearctic___5___Temperate Conifer Forests___NA0517
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Долина Виламет - Падина Пугет - Басейн на Джорджия: умерени иглолистни гори___НA___Неарктически___5___Умерени широколистни гори___НA0517
fr: Vallée de la Willamette - Puget Trough - Bassin de Georgia: Forêts tempérées conifériennes___NA___Néarctique___5___Forêts tempérées conifériennes___NA0517

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Windward Islands Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0179
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Надветрени острови, влажни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0179
fr: Forêts humides des îles du Vent___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0179

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Wrangel Island Arctic Desert___PA___Palearctic___11___Tundra___PA1113
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Остров Врангел, арктическа пустиня___ПA___Палеарктически___11___Тундра___ПA1113
fr: Désert arctique de l'île Wrangel___PA___Paléarctique___11___Toundra___PA1113

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Wyoming Basins___NA___Nearctic___13___Deserts and Xeric Shrublands___NA1313
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Уайоминг, басейни___НA___Неарктически___13___Пустини и сухоустойчиви храстови съобщества___НA1313
fr: Bassins du Wyoming___NA___Néarctique___13___Déserts et broussailles xérophytes___NA1313

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Xingu-Tocantins-Araguaia Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0180
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Шингу-Токантинс-Арагуая___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0180
fr: Forêts humides de Xingu-Tocantins-Araguaia___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0180

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Yamal-Gydan Tundra___PA___Palearctic___11___Tundra___PA1114
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ямал-Гидан, тундра___ПA___Палеарктически___11___Тундра___ПA1114
fr: Toundra de Yamalagydanskaja___PA___Paléarctique___11___Toundra___PA1114

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Yap Tropical Dry Forests___OC___Oceania___2___Tropical and Subtropical Dry Broadleaf Forests___OC0204
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Яп, тропически сухи гори___OК___Океания___2___Тропически и субтропически сухи широколистни гори___OК0204
fr: Forêts tropicales sèches de Yap___OC___Océanien___2___Forêts tropicales et subtropicales sèches caducifoliées___OC0204

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Yarlung Tsangpo Arid Steppe___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1022
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ярлунг Цангпо, суха степ___ПA___Палеарктически___10___Планински тревни площи и храстови съобщества___ПA1022
fr: Steppe aride de Yarlung Zambo___PA___Paléarctique___10___Prairies et broussailles de montagnes___PA1022

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Yellow Sea Saline Meadow___PA___Palearctic___9___Flooded Grasslands and Savannas___PA0908
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Жълто море, солени ливади___ПA___Палеарктически___9___Заливни тревни площи и савани___ПA0908
fr: Prairie salée de la mer Jaune___PA___Paléarctique___9___Prairies et savanes inondées___PA0908

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Yucatán Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0235
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Юкатан, сухи гори___НT___Неотропически___2___Тропически и субтропически сухи широколистни гори___НT0235
fr: Forêts sèches du Yucatán___NT___Néotropique___2___Forêts tropicales et subtropicales sèches caducifoliées___NT0235

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Yucatán Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0181
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Юкатан, влажни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0181
fr: Forêts humides du Yucatán___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0181

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Yukon Plateau And Flats___NA___Nearctic___6___Boreal Forests/Taiga___NA0610
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Юконско плато и равнини___НA___Неарктически___6___Бореални гори/тайга___НA0610
fr: Plaines et plateau du Yukon___NA___Néarctique___6___Forêts boréales/Taïga ___PA0610

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Yunnan Plateau Subtropical Evergreen Forests___PA___Palearctic___1___Tropical and Subtropical Moist Broadleaf Forests___PA0102
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Плато Юнан, субтропически вечнозелени гори___ПA___Палеарктически___1___Тропически и субтропически влажни широколистни гори___ПA0102
fr: Forêts sempervirentes du plateau subtropical du Yunnan___PA___Paléarctique___1___Forêts tropicales et subtropicales humides caducifoliées___PA0102

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Zagros Mountains Forest Steppe___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0446
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Загрос, горска степ___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0446
fr: Steppe boisée des monts Zagros___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0446

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Zambezian And Mopane Woodlands___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0725
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Замбезийски гористи месности от мопан___AT___Афротропически___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___AT0725
fr: Forêts du Zambèze et de Mopane___AT___Afrotropical___7___"Prairies, savanes et broussailles tropicales et subtropicales"___AT0725

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Zambezian Baikiaea Woodlands___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0726
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Замбезийски гористи месности от Baikiaea___AT___Афротропически___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___AT0726
fr: Bois de Baikiaea du Zambèze___AT___Afrotropical___7___"Prairies, savanes et broussailles tropicales et subtropicales"___AT0726

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Zambezian Coastal Flooded Savanna___AT___Afrotropic___9___Flooded Grasslands and Savannas___AT0906
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Замбезийска крайбрежна заливна савана___AT___Афротропически___9___Заливни тревни площи и савани___AT0906
fr: Savanes inondées côtières du Zambèze___AT___Afrotropical___9___Prairies et savanes inondées___AT0906

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Zambezian Cryptosepalum Dry Forests___AT___Afrotropic___2___Tropical and Subtropical Dry Broadleaf Forests___AT0203
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Замбезийски сухи гори от Cryptosepalum___AT___Афротропически___2___Тропически и субтропически сухи широколистни гори___AT0203
fr: Forêt tropophile sèche du Zambèze___AT___Afrotropical___2___Forêts tropicales et subtropicales sèches caducifoliées___AT0203

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Zambezian Flooded Grasslands___AT___Afrotropic___9___Flooded Grasslands and Savannas___AT0907
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Замбезийски заливни тревни площи___AT___Афротропически___9___Заливни тревни площи и савани___AT0907
fr: Prairies inondées du Zambèze___AT___Afrotropical___9___Prairies et savanes inondées___AT0907
