Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AM___Africa/Madagascar___Madagascar___Madagascar
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AM___Африка/Мадагаскар___Мадагаскар___Мадагаскар
fr: AM___Afrique/Madagascar___Madagascar___Madagascar

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AM___Africa/Madagascar___Nigeria: NCF - Nigerian Conservation Foundation___Nigeria
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|АМ___Африка/Мадагаскар___Нигерия: NCF - Фондация за опазване природата на Нигерия___Нигерия
fr: AM___Afrique/Madagascar___Nigeria: NCF - Nigerian Conservation Foundation___Nigeria

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AM___Africa/Madagascar___SARPO, Zimbabwe___SARPO
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|АМ___Африка/Мадагаскар___SARPO, Зимбабве___SARPO
fr: AM___Afrique/Madagascar___SARPO, Zimbabwe___SARPO

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AM___Africa/Madagascar___South Africa___South Africa
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|АМ___Африка/Мадагаскар___Южноафриканска република___Южноафриканска република
fr: AM___Afrique/Madagascar___Afrique du Sud___Afrique du Sud

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AM___Africa/Madagascar___Tanzania___Tanzania
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|АМ___Африка/Мадагаскар___Танзания___Танзания
fr: AM___Afrique/Madagascar___Tanzanie___Tanzanie

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AM___Africa/Madagascar___WARPO, Ghana___WARPO, Ghana
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|АМ___Африка/Мадагаскар___WARPO, Гана___WARPO, Гана
fr: AM___Afrique/Madagascar___WARPO, Ghana___WARPO, Ghana

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AM___Africa/Madagascar___WARPO, Senegal___WARPO, Senegal
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|АМ___Африка/Мадагаскар___WARPO, Сенегал___WARPO, Сенегал
fr: AM___Afrique/Madagascar___WARPO, Sénégal___WARPO, Sénégal

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AP___Asia Pacific___Australia___Australia
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|АТ___Азия - Тихи океан___Австралия___Австралия
fr: AP___Asie Pacifique___Australie___Australie

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AP___Asia Pacific___Bhutan___Bhutan
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|АТ___Азия - Тихи океан___Бутан___Бутан
fr: AP___Asie Pacifique___Bhoutan___Bhoutan

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AP___Asia Pacific___China___China
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|АТ___Азия - Тихи океан___Китай___Китай
fr: AP___Asie Pacifique___Chine___Chine

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AP___Asia Pacific___Greater Mekong___Greater Mekong
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|АТ___Азия - Тихи океан___Меконг___Меконг
fr: AP___Asie Pacifique___Grand Mékong___Grand Mékong

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AP___Asia Pacific___Hong Kong___Hong Kong
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|АТ___Азия - Тихи океан___Хонг Конг___Хонг Конг
fr: AP___Asie Pacifique___Hong Kong___Hong Kong

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AP___Asia Pacific___India___India
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|АТ___Азия - Тихи океан___Индия___Индия
fr: AP___Asie Pacifique___Inde___Inde

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AP___Asia Pacific___Indonesia___Indonesia
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|АТ___Азия - Тихи океан___Индонезия___Индонезия
fr: AP___Asie Pacifique___Indonésie___Indonésie

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AP___Asia Pacific___Japan___Japan
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|АТ___Азия - Тихи океан___Япония___Япония
fr: AP___Asie Pacifique___Japon___Japon

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AP___Asia Pacific___Malaysia___Malaysia
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|АТ___Азия - Тихи океан___Малайзия___Малайзия
fr: AP___Asie Pacifique___Malaisie___Malaisie

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AP___Asia Pacific___Nepal___Nepal
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|АТ___Азия - Тихи океан___Непал___Непал
fr: AP___Asie Pacifique___Népal___Népal

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AP___Asia Pacific___New Zealand___New Zealand
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|АТ___Азия - Тихи океан___Нова Зеландия___Нова Зеландия
fr: AP___Asie Pacifique___Nouvelle Zélande___Nouvelle Zélande

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AP___Asia Pacific___Pakistan___Pakistan
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|АТ___Азия - Тихи океан___Пакистан___Пакистан
fr: AP___Asie Pacifique___Pakistan___Pakistan

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AP___Asia Pacific___Philippines___Philippines
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|АТ___Азия - Тихи океан___Филипини___Филипини
fr: AP___Asie Pacifique___Philippines___Philippines

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AP___Asia Pacific___South Pacific___South Pacific
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|АТ___Азия - Тихи океан___Южен Пасифик___Южен Пасифик
fr: AP___Asie Pacifique___Pacifique du Sud___Pacifique du Sud

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___Austria___Austria
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|ЕМ___Европа___Австрия___Австрия
fr: EM___Europe___Autriche__Autriche

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___Belgium___Belgium
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|ЕМ___Европа___Белгия___Белгия
fr: EM___Europe___Belgique___Belgique

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___Caucasus___Caucasus
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|ЕМ___Европа___Кавказ___Кавказ
fr: EM___Europe___Caucase___Caucase

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___Danube/Carpathian___Danube/Carpathian
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|ЕМ___Европа___Дунав/Карпати___Дунав/Карпати
fr: EM___Europe___Danube/Carpates___Danube/Carpates

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___Denmark___Denmark
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|ЕМ___Европа___Дания___Дания
fr: EM___Europe___Danemark___Danemark

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___EPO - European Policy Office___EPO
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|ЕМ___Европа___EPO - Европейски офис за политики___EPO
fr: EM___Europe___EPO - European Policy Office___EPO

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___Finland___Finland
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|ЕМ___Европа___Финландия___Финландия
fr: EM___Europe___Finlande___Finlande

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___France___France
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|ЕМ___Европа___Франция___Франция
fr: EM___Europe___France___France

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___Germany___Germany
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|ЕМ___Европа___Германия___Германия
fr: EM___Europe___Allemagne___Allemagne

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___Greece___Greece
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|ЕМ___Европа___Гърция___Гърция
fr: EM___Europe___Grèce___Grèce

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___Hungary___Hungary
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|ЕМ___Европа___Унгария___Унгария
fr: EM___Europe___Hongrie___Hongrie

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___Italy___Italy
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|ЕМ___Европа___Италия___Италия
fr: EM___Europe___Italie___Italie

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___Latvia: Pasaules Dabas Fonds___Latvia
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|ЕМ___Европа___Латвия: Фондове "Пасаулес Дабас"___Латвия
fr: EM___Europe___Lettonie: Pasaules Dabas Fonds___Lettonie

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___Mediterranean___Mediterranean
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|ЕМ___Европа___Средиземно море___Средиземно море
fr: EM___Europe___Méditerranée___Méditerranée

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___Mongolia___Mongolia
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|ЕМ___Европа___Монголия___Монголия
fr: EM___Europe___Mongolie___Mongolie

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___Netherlands___Netherlands
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|ЕМ___Европа___Холандия___Холандия
fr: EM___Europe___Pays Bas___Pays Bas

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___Norway___Norway
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|ЕМ___Европа___Норвегия___Норвегия
fr: EM___Europe___Norvège___Norvège

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___Poland___Poland
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|ЕМ___Европа___Полша___Полша
fr: EM___Europe___Pologne___Pologne

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___Russia___Russia
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|ЕМ___Европа___Русия___Русия
fr: EM___Europe___Russie___Russie

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___Spain___Spain
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|ЕМ___Европа___Испания___Испания
fr: EM___Europe___Espagne___Espagne

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___Sweden___Sweden
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|ЕМ___Европа___Швеция___Швеция
fr: EM___Europe___Suède___Suède

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___Switzerland___Switzerland
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|ЕМ___Европа___Швейцария___Швейцария
fr: EM___Europe___Suisse___Suisse

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___Turkey___Turkey
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|ЕМ___Европа___Турция___Турция
fr: EM___Europe___Turquie___Turquie

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___U.K.___U.K.
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|ЕМ___Европа___Великобритания___Великобритания
fr: EM___Europe___Royaume Uni___Royaume Uni

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___United Arab Emirates___United Arab Emirates
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|ЕМ___Европа___Обединени арабски емирства___Обединени арабски емирства
fr: EM___Europe___Émirats Arabes Unis___Émirats Arabes Unis

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|LA___Latin America & Caribbean___Argentina: FVSA - Fundacion Vida Silvestre Argentina___Argentina
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|ЛА___Латинска Америка и Кариби___Аржентина: FVSA - Фондация "Вида Силвестре" Аржентина___Аржентина
fr: LA___Amérique Latine et Caraïbes___Argentine: FVSA - Fundacion Vida Silvestre Argentina___Argentine

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|LA___Latin America & Caribbean___Bolivia___Bolivia
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|ЛА___Латинска Америка и Кариби___Боливия___Боливия
fr: LA___Amérique Latine et Caraïbes___Bolivie___Bolivie

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|LA___Latin America & Caribbean___Brazil___Brazil
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|ЛА___Латинска Америка и Кариби___Бразилия___Бразилия
fr: LA___Amérique Latine et Caraïbes___Brésil___Brésil

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|LA___Latin America & Caribbean___Central America RPO, Costa Rica___Costa Rica
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|ЛА___Латинска Америка и Кариби___RPO Централна Америка, Коста Рика___Коста Рика
fr: LA___Amérique Latine et Caraïbes___Amérique centrale RPO, Costa Rica___Costa Rica

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|LA___Latin America & Caribbean___Chile___Chile
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|ЛА___Латинска Америка и Кариби___Чили___Чили
fr: LA___Amérique Latine et Caraïbes___Chili___Chili

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|LA___Latin America & Caribbean___Colombia___Colombia
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|ЛА___Латинска Америка и Кариби___Колумбия___Колумбия
fr: LA___Amérique Latine et Caraïbes___Colombie___Colombie

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|LA___Latin America & Caribbean___Ecuador: Fundacion Natura___Ecuador
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|ЛА___Латинска Америка и Кариби___Еквадор: Фундация "Натура"___Еквадор
fr: LA___Amérique Latine et Caraïbes___Équateur: Fundacion Natura___Équateur

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|LA___Latin America & Caribbean___Ecuador-Galapagos___Ecuador-Galapagos
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|ЛА___Латинска Америка и Кариби___Еквадор-Галапагоски острови___Еквадор-Галапагоски острови
fr: LA___Amérique Latine et Caraïbes___Équateur-Galápagos___Équateur-Galápagos

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|LA___Latin America & Caribbean___Guianas___Guianas
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|ЛА___Латинска Америка и Кариби___Гвиани___Гвиани
fr: LA___Amérique Latine et Caraïbes___Guyanes___Guyanes

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|LA___Latin America & Caribbean___LAC Secretariat___LAC Secretariat
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|ЛА___Латинска Америка и Кариби___Секретариат LAC___Секретариат LAC
fr: LA___Amérique Latine et Caraïbes___LAC Secretariat___LAC Secretariat

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|LA___Latin America & Caribbean___Mexico___Mexico
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|ЛА___Латинска Америка и Кариби___Мексико___Мексико
fr: LA___Amérique Latine et Caraïbes___Méxique___Méxique

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|LA___Latin America & Caribbean___Paraguay___Paraguay
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|ЛА___Латинска Америка и Кариби___Парагвай___Парагвай
fr: LA___Amérique Latine et Caraïbes___Paraguay___Paraguay

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|LA___Latin America & Caribbean___Peru___Peru
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|ЛА___Латинска Америка и Кариби___Перу___Перу
fr: LA___Amérique Latine et Caraïbes___Pérou___Pérou

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|LA___Latin America & Caribbean___TRAFFIC-South America___TRAFFIC
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|ЛА___Латинска Америка и Кариби___TRAFFIC-Южна Америка___TRAFFIC
fr: LA___Amérique Latine et Caraïbes___TRAFFIC-Amérique du Sud___TRAFFIC

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|LA___Latin America & Caribbean___Venezuela: FUDENA - Fundacion Para la Defensa de la Naturaleza___Venezuela
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|ЛА___Латинска Америка и Кариби___Венецуела: FUDENA - Фондация "Пара ла Дефенза де ла Натуралеза"___Венецуела
fr: LA___Amérique Latine et Caraïbes___Venezuela: FUDENA - Fundacion Para la Defensa de la Naturaleza___Venezuela

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|NA___North America___Canada___Canada
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|СА___Северна Америка___Канада___Канада
fr: NA___Amérique du Nord___Canada___Canada

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|NA___North America___MPO - Macroeconomics Policy Office___MPO
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|СА___Северна Америка___MPO - Офиз за макроикономически политики___MPO
fr: NA___Amérique du Nord___MPO - Macroeconomics Policy Office___MPO

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|NA___North America___U.S.A.___U.S.A.
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|СА___Северна Америка___САЩ___САЩ
fr: NA___Amérique du Nord___EE.UU.___EE.UU.

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Threat - Level 1"___"Threat - Level 2"___"Level 1 Definition"___"Level 2 Definition"___Examples
bg: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Заплаха - Ниво 1"___"Заплаха - Ниво 2"___"Дефиниция Ниво 1"___"Дефиниция Ниво 2"___Примери
fr: "Menace - Niveau 1"___"Menace - Niveau 2"___"Niveau 1 Définition"___"Niveau 2 Définition"___Exemples

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Residential & Commercial Development"___"Housing & Urban Areas"___"Threats from human settlements or other non-agricultural land uses with a substantial footprint"___"Human cities, towns, and settlements including non-housing development typically integrated with housing"___"urban areas, suburbs, villages, ranchettes, vacation homes, shopping areas, offices, schools, hospitals, birds flying into windows"
bg: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Жилищно и комерсиално развитие"___"Жилищни и урбанизирани зони"___"Заплахи от човешко заселване или други ползвания на неземеделска земя, оставящи значителен отпечатък"___"Човешки градове и селища, включващи развитие от характер различен от жилищен, типично интегрирано с жилища и настаняване"___"урбанизирани зони, покрайнини, села, малки скотовъдни ферми, ваканционни домове, търговски зони, офиси, училища, болници, птици блъскащи се в прозорци"
fr: "Développement résidentiel et commercial"___"Logement et zones urbaines"___"Menaces pour les établissements humains ou d'autres utilisations des terrains, en dehors de l'agriculture, avec une empreinte considérable"___"Villes et établissements humains incluant le développement de structures non habitatives typiquement intégrées avec les logements"___"zones urbaines, banlieues, petits ranch, maisons de vacance, zones commerciales, bureaux, écoles, hôpitaux, oiseaux qui cognent contre les fenêtres"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Residential & Commercial Development"___"Commercial & Industrial Areas"___"Threats from human settlements or other non-agricultural land uses with a substantial footprint"___"Factories and other commercial centers"___"military bases, factories, stand-alone shopping centers, office parks, power plants, train yards, ship yards, airports, landfills"
bg: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Жилищно и комерсиално развитие"___"Комерсиални и индустриални зони"___"Заплахи от човешко заселване или други ползвания на неземеделска земя, оставящи значителен отпечатък"___"Фабрики и други комерсиални центрове"___"военни бази, фабрики, търговски центрове, офисни паркове, електроцентрали, гари, пристанища, летища, депа
fr: "Développement résidentiel et commercial"___"Zones commerciales et industrielles"___"Menaces pour les établissements humains ou d'autres utilisations des terrains, en dehors de l'agriculture, avec une empreinte considérable"___"Industries et d'autres centres commerciaux"___"bases militaires, centres commerciaux autonomes, parcs de bureaux, centrales électriques, dépôts de trains, chantiers navals, aéroports, décharges"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Residential & Commercial Development"___"Tourism & Recreation Areas"___"Threats from human settlements or other non-agricultural land uses with a substantial footprint"___"Tourism and recreation sites with a substantial footprint"___"ski areas, golf courses, resorts, cricket fields, county parks, afghan goat polo fields, campgrounds"
bg: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Жилищно и комерсиално развитие"___"Туристически и рекреационни зони"___"Заплахи от човешко заселване или други ползвания на неземеделска земя, оставящи значителен отпечатък"___"Туристически и рекреационни места със значителен отпечатък"___"ски зони, голф игрища, курорти, игрища за крикет, общински паркове, афганистански игрища за поло, места за лагеруване"
fr: "Développement résidentiel et commercial"___"Zones touristiques et de loisir"___"Menaces pour les établissements humains ou d'autres utilisations des terrains, en dehors de l'agriculture, avec une empreinte considérable"___"Sites touristiques et de loisir avec une empreinte considérable"___"terrains de ski, parcours de golf, complexes touristiques, terrains de cricket, parcs régionaux, terrains de jeu pour le bouzkachi, terrains de camping"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Agriculture & Aquaculture"___"Annual & Perennial Non-Timber Crops"___"Threats from farming and ranching as a result of agricultural expansion and intensification, including silviculture, mariculture and aquaculture"___"Crops planted for food, fodder, fiber, fuel, or other uses"___"wheat farms, sugar cane plantations, rice paddies, hillside rice production, household swidden plots, banana or pineapple plantations, mango or apple orchards, olive or date groves, vineyards, oil palm plantations, tea or coffee plantations, mixed agroforestry systems, coca plantations"
bg: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Земеделие и аквакултура"___"Годишни и многогодишни недървесни култури"___"Заплахи от селско стопанство и свободното отглеждане на животни в резултат на разширяване и интенсификация, включително лесовъдство, морски и аквакултури"___"Култури, засадени с цел храна, фураж, влакно, гориво или друго предназначение"___"житни ферми, плантации от захарна тръстика, оризища, производство на ориз в/у хълмове, домашни градинарски парцели, бананови или ананасови плантации, овощни градини за манго или ябълки, градинки за маслини или фурми, лозя, плантации за палмово масло, плантации за чай или кафе, смесени агролесовъдни системи, какаови плантации"
fr: "Agriculture et aquaculture"___"Cultures annuelles et pérennes non ligneuses"___"Menaces dérivant de l'exploitation et de l'élevage extensif à cause de l'expansion et de l'intensification de l'agriculture, y compris la sylviculture, la mariculture et l'aquaculture"___"Les cultures plantées pour l'alimentation, le fourrage, les fibres, le carburant ou d'autres utilisations"___"cultures du blé, plantations de canne à sucre, rizières, culture du riz en terrasses, agriculture sur brûlis dans des terrains domestiques, plantations de bananes ou d'ananas, vergers de mangues ou pommes, oliveraies ou palmeraies, vignobles, plantations de palmiers à huile, plantations de thé ou café, systèmes mélangés d'agroforesterie, plantations de cocaïer"
