Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: html|/resources/views/NoProjectView/Workshop.html| <p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/workshop48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Workshop Hints</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><HR><H3>About the Workshop Hints Pages</H3>Computer software such as Miradi can be a great tool for helping individuals or small project teams to go step-by-step through a complex process like that presented in the <EM>CMP Open Standards.&nbsp;</EM>We have found, however, that software does not work very well if you are working with a group of more than two or three people.&nbsp;Too often, it seems that if you use software with a larger group, even if you are projecting the display in large size, most people in the room become passive observers, watching the person at the keyboard go through the steps.<P>To this end, we strongly recommend that if you are working with more than three people, you should NOT use Miradi as your primary work environment.&nbsp;Instead, you need to use basic workshop tools like flip charts and sticky tarps.&nbsp;You can still use Miradi software, however, as a recording device to capture the work that goes on in the workshop setting.</P><P>To this end, the context sensitive Workshop Hints pages will give you advice on how to develop and run a workshop covering each step in the <EM>CMP Open Standards</EM>.</P><br><hr><H3>Types of Workshops</H3><P>There are three main types of workshops that people commonly hold, each with its own set of logistical challenges.&nbsp;All four, however, involve going through the basic step-by-step process outlined in the <EM>CMP Open Standards</EM> and in Miradi.</P><OL> <LI><STRONG>Basic Project Workshop</STRONG> - Taking a project team that typically consists of 3-10 individals through the steps.&nbsp;In these workshops, most work will take place in plenary sessions (everyone meets together).</LI> <LI><STRONG>Multi-Project Workshop</STRONG> - Bringing together a number of projects together (typically 2 to 8) so that they can go through the steps together.&nbsp;In these workshops, although instruction may happen in plenary, most work will take place in breakout groups,&nbsp;punctuated with report-back sessions.&nbsp;This approach has the advantage of creating economies of scale because one or two trainers can reach out to multiple projects. It also enables the project teams to interact with and learn from one another.</LI> <LI><STRONG>Large-Project Workshop</STRONG> - Taking a project team that consists of a large number of stakeholders (often 25-50) through the steps.&nbsp;In these workshops, it is often necessary to divide the team into smaller sub-teams that each work on one or more targets and associated chains of factors.</LI></OL><P>In addition to the basic workshops outlined above, there are also several variants:</P><OL> <LI><STRONG>Training&nbsp;Course </STRONG>- Teaching students and other people interested in learning how to apply the<EM> CMP Open Standards</EM> through a basic training course.&nbsp;In these courses, small groups of students will go through the steps using one or more "practice" projects.</LI> <LI><STRONG>Distance Learning</STRONG> - Teaching practitioners and students how to apply the <EM>CMP Open Standards</EM> through a self-directed online training program.</LI></OL><br><hr><H3>Coming Attractions</H3><P>In future versions of Miradi, we will provide sample&nbsp;agendas for different kinds of workshops as well as links to training presentations and other training materials.</P><P>&nbsp;</P>
fr: <p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/workshop48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Conseils d'ateliers</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><HR><H3>A propos des pages sur les conseils sur les ateliers</H3>Les logiciels tels que Miradi peuvent être des outils très efficaces pour aider les individus ou des petites équipes de projet pour affronter progressivement un processus complexe comme celui présenté dans les <EM>Normes Ouvertes du CMP.&nbsp;</EM>Cependant nous nous sommes aperçus que ce logiciel ne marche pas parfaitement si vous êtes en train de travailler avec un groupe de plus de deux ou trois personnes.&nbsp;Trop souvent il semble que si vous utilisez le logiciel avec un groupe plus nombreux, même si vous le projetez dans un écran plus grand, la plupart des personnes dans la pièce deviennent des observateurs passifs, qui regardent la personne au clavier passer les différentes étapes.<P>Pour cette raison nous vous recommandons que si vous travaillez avec plus de trois personnes, vous NE devez PAS utiliser Miradi comme votre milieu de travail primaire.&nbsp;Par contre vous devez utiliser des outils d'atelier de base tels que les tableaux de conférence et les bâches adhésives.&nbsp;outefois vous pouvez encore utiliser le logiciel Miradi comme un enregistreur pour saisir le développement du travail pendant l'atelier.</P><P>Pour cette raison les pages des conseils sur les ateliers contextuelles vous donneront des avis sur comment développer et gérer un atelier couvrant toutes les étapes décrites dans les <EM>Normes ouvertes du CMP</EM>.</P><br><hr><H3>Types d'ateliers</H3><P>Il y a trois types principaux d'ateliers que les personnes normalement tiennent, chacun avec sa série de défis logistiques. &nbsp;ous les quatre cependant impliquent le passage à travers le processus progressif décrit dans les <EM>Normes ouvertes du CMP</EM> et dans Miradi.</P><OL> <LI><STRONG>Atelier sur le projet de base</STRONG> - Prenez une équipe de projet qui consiste typiquement de 3-10 personnes pendant les étapes. Pendant ces ateliers, la plupart du travail se déroulera dans des sessions plénières (tout le monde se rencontre).</LI> <LI><STRONG>Atelier multi-projet</STRONG> - Réunissez un certain nombre de projets (normalement de 2 à 8) de façon à ce qu'ils puissent passer les étapes ensemble. Pendant ces ateliers, même si la formation peut se produire pendant la session plénière, la plupart du travail se déroule dans des groupes de discussion espacé avec des sessions de compte-rendu. Cette approche a l'avantage de créer des économies d'échelle parce que un ou deux formateurs peuvent aborder plusieurs projets. ll permet aussi aux équipes de projet d'interagir et d'apprendre réciproquement.</LI> <LI><STRONG>Atelier pour projet de grande envergure</STRONG> - Prendre une équipe de projet composée d'un grand nombre de parties prenantes (souvent 25-50) dans les phases. Pendant ces ateliers il faut souvent séparer les équipes en des sous-équipes plus petites qui travaillent sur une ou plusieurs cibles et chaînes de facteurs associées.</LI></OL><P>Outre aux ateliers de base décrits ci-dessus, il y a aussi plusieurs variantes :</P><OL> <LI><STRONG>Cours de formation </STRONG>- Enseigner aux étudiants et à d'autres personnes intéressées comment appliquer les <EM> Normes ouvertes du CMP</EM> pendant un cours de formation de base. Pendant ces cours des petits groupes d'étudiants passeront en revue les phases en utilisant un ou plusieurs projets "pratiques".</LI> <LI><STRONG>Apprentissage en ligne</STRONG> - Enseigner aux praticiens et aux étudiants comment appliquer les <EM>Normes ouvertes du CMP</EM> à travers un programme de formation en ligne autonome.</LI></OL><br><hr><H3>Nouveautés bientôt disponibles</H3><P>Dans les futures versions de Miradi nous vous fournirons des agendas échantillon pour les différents types d'ateliers ainsi que des liens aux présentations des cours de formation et d'autres documents relatifs à la formation.</P><P>&nbsp;</P>

source: html|/resources/views/NoProjectView/Examples.html| <p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/eg2-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Examples</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><HR><H3>About the Examples Pages</H3>These pages will provide context-specific&nbsp;examples for each step in the <EM>CMP Open Standards.</EM> More examples will be forthcoming in future versions of Miradi.
fr: <p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/eg2-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Exemples</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><HR><H3>A propos des pages d'exemple</H3>Ces pages fourniront des exemples contextuels pour chaque étape décrite dans les <EM>Normes ouvertes du CMP.</EM> Plus d'exemples seront disponibles dans les prochaines versions de Miradi.

source: html|/resources/FOSMiradiHelp.html| <p>If you are an FOS practitioner or partner who would like help or more information about Miradi, please send e-mail to <A href="mailto: FOS@miradi.org"> FOS@miradi.org</A>.</p>
bg: html|/resources/FOSMiradiHelp.html| <p>Ако сте практикуващ природозащитник или партньор на FOS, който би искал помощ или повече информация относно Миради, моля изпратете и-мейл на <A href="mailto: FOS@miradi.org"> FOS@miradi.org</A>.</p>
fr: <p>Si vous êtes un praticien ou un partenaire FOS qui voudrait de l'aide ou plus d'informations à propos de Miradi, veuillez envoyer un e-mail à <A href="mailto: FOS@miradi.org"> FOS@miradi.org</A>.</p>

source: html|/resources/wizard/ReportsView/ReportsOverviewStepRight.html| <h3>Exporting Data in Miradi to Other Applications</h3>There are many ways to export your information from Miradi to other applications.<h4>A. EXPORT CURRENT PAGE AS...</h4>This command is useful to export a specific image or table for use in a document or presentation. Options include:<h4>Export JPG or PNG Images</h4>Use the <code class='toolbarbutton'>&lt;File/Export&nbsp;Current&nbsp;Page&nbsp;as.../JPEG&nbsp;Image&gt;</code> or <code class='toolbarbutton'>&lt;File/Export&nbsp;Current&nbsp;Page&nbsp;as.../PNG&nbsp;Image&gt;</code> menu commands to capture a specific diagram or table on your screen in an image file. This method is particularly useful to:<ul><li>Put a diagram or table in a document or presentation</li><li>Create an image that can be put in a website</li></ul><h4>Export Rich Text Format (RTF) File</h4>Use the <code class='toolbarbutton'>&lt;File/Export&nbsp;Current&nbsp;Page&nbsp;as.../RTF&nbsp;File&gt;</code> menu command to export the currently viewed table to a Rich Text Format (RTF) file. This method is particularly useful to:<ul><li>Export a table or other information in a format that can be edited by a word processor</li><li>Export pieces of a custom report</li></ul><h4>Export Tab-Delimited Data</h4>Use the <code class='toolbarbutton'>&lt;File/Export&nbsp;Current&nbsp;Page&nbsp;as.../Tab-Delimited Data&gt;</code> menu command to export the currently viewed table to a tab-delimited file. This method is particularly useful to:<ul><li>Export the current configuration from your planning view to a spreadsheet like Excel</li><li>Export financial information</li></ul><h4>B. EXPORT CURRENT PROJECT AS...</h4>This command is useful to export your entire project file so that it can be shared with other users. Options include:<h4>Export Miradi Zip (MPZ) File </h4>Use the <code class='toolbarbutton'>&lt;File/Export Current Project as.../Miradi Project Zip (MPZ) File&gt;</code> menu command to capture your entire project in a small zip file. This method is particularly useful to:<ul><li>Send your project to another Miradi user</li><li>Create a backup copy of your project</li></ul><h4>Export ConPro (CPMZ) File (CP</h4>Use the <code class='toolbarbutton'>&lt;File/Export Current Project as.../ConPro (CPMZ) File&gt;</code> menu command to capture your entire project in a zip file that can be imported into The Nature Conservancy's ConPro database. Note that if your organization would like to import Miradi data into your own database, contact <A href="mailto:support@miradi.org">support@miradi.org</A>. This method is particularly useful to:<ul><li>Upload your information to TNC's ConPro database</li><li>Share your project information with other practitioners</li></ul><h4>Export Project XML File</h4>Use the <code class='toolbarbutton'>&lt;File/Export Curent Project as.../Project XML File&gt;</code> menu command to create an XML file with all your project data. Although managing the XML file will require technical skills, this method is particularly useful to:<ul><li>Create a file that can be imported by a database</li><li>Export all of your project's information into formats that can be read by other applications</li></ul><h4>C. GENERATE REPORTS</h4>Use the <code class='toolbarbutton'>&lt;Reports&gt;</code> view to create a Rich Text Format (RTF) file that contains various configurations of your project data. This method is particularly useful to:<ul><li>Create a document that can be edited in a Word Processor</li><li>Create a standard report for a donor or other key audience for your project</li></ul>
fr: <h3>Exportation des données dans Miradi vers d'autres applications</h3>Il y a plusieurs façons d'exporter vos informations de Miradi vers d'autres applications.<h4>EXPORTER LA PAGE ACTUELLE SOUS...</h4>Cette commande est utile pour exporter une image ou un tableau en particulier à utiliser dans un document ou une présentation. Les options sont :<h4>Exporter images JPG ou PNG</h4>Utilisez les commandes de menu <code class='toolbarbutton'>&lt;Fichier/Exporter&nbsp;la page&nbsp;courante&nbsp;sous.../Image&nbsp;JPEG&gt;</code> ou <code class='toolbarbutton'>&lt;Fichier/Exporter&nbsp;la page&nbsp;courante&nbsp;sous.../Image&nbsp;PNG&gt;</code> pour capturer un diagramme ou un tableau en particulier sur votre écran dans un fichier image. Cette méthode est très utile pour :<ul><li>placer un diagramme ou un tableau dans un document ou dans une présentation</li><li>Créer une image qui peut être placée dans un site web</li></ul><h4>Exporter le fichier Rich Text Format (RTF) </h4>Utilisez la commande de menu <code class='toolbarbutton'>&lt;Fichier/Exporter&nbsp;la page&nbsp;courante&nbsp;sous.../Fichier&nbsp;RTF&gt;</code> pour exporter le tableau actuellement affiché au fichier Rich Text Format (RTF). Cette méthode est très utile pour :<ul><li>Exporter un tableau ou d'autres informations dans un format qui peut être modifié par un logiciel de traitement de texte</li><li>Exporter des morceaux d'un rapport personnalisé</li></ul><h4>Exporter des données délimitées par des tabulations</h4>Utilisez la commande de menu <code class='toolbarbutton'>&lt;Fichier/Exporter&nbsp;page&nbsp;courante&nbsp;sous.../Données délimitées par des tabulations&gt;</code> pour exporter le tableau actuellement affiché à un fichier délimité par des tabulations. Cette méthode est très utile pour :<ul><li>Exporter la configuration actuelle de votre affichage planification vers une feuille de calcul telle que Excel</li><li>Exporter les informations financières</li></ul><h4>B. EXPORTER LE PROJET ACTUEL SOUS...</h4>Cette commande est utile pour export tout le fichier de votre projet afin qu'il puisse être partagé avec les autres utilisateurs. Les options sont :<h4>Exporter le Miradi Zip (MPZ) File </h4>Utilisez la commande de menu<code class='toolbarbutton'>&lt;Fichier/Exporter projet courant sous.../Miradi Project Zip (MPZ) File&gt;</code> pour convertir tout le projet dans fichier comprimé petit. Cette méthode est très utile pour :<ul><li>Envoyer votre projet à un autre utilisateur Miradi</li><li>Créer une copie de sauvegarder de votre projet</li></ul><h4>Exporter le fichier ConPro (CPMZ) (CP</h4>Utilisez la commande de menu <code class='toolbarbutton'>&lt;Fichier/Exporter projet courant sous.../ConPro (CPMZ) File&gt;</code> our convertir tout le projet dans un fichier comprimé qui peut être importé dans la base de données The Nature Conservancy's ConPro. Il faut remarquer que si votre organisation souhaite importer les données Miradi dans sa base de données, contactez-nous à l'adresse e-mail <A href="mailto:support@miradi.org">support@miradi.org</A>. Cette méthode est très utile pour :<ul><li>Télécharger vos informations dans la base de données TNC ConPro</li><li>Partager vos informations relatives au projet avec d'autres praticiens</li></ul><h4>Exporter le fichier XML du projet</h4>Utilisez la commande de menu <code class='toolbarbutton'>&lt;Fichier/Exporter projet courant sous.../Project XML File&gt;</code> pour créer un fichier XML avec toutes les données de votre projet. Même si la gestion d'un fichier XML demande des compétences techniques, cette méthode est très utile pour :<ul><li>Créer un fichier qui peut être importé par une base de données</li><li>Exporter toutes les informations relatives à votre projet dans des formats qui puissent être lus par des autres applications</li></ul><h4>C. GÉNÉRER DES RAPPORTS</h4>Utilisez l'affichage <code class='toolbarbutton'>&lt;Rapports&gt;</code> pour créer un fichier Rich Text Format (RTF) qui contient des configurations différentes des données de votre projet. Cette méthode est très utile pour :<ul><li>Créer un document qui peut être modifié dans un logiciel de traitement de texte</li><li>Créer un rapport standard pour un donateur ou un autre public clé pour votre projet</li></ul>

source: html|/resources/wizard/ReportsView/ReportsOverviewStep.html| <HTML> <BODY> <P><B>Report View</FONT></B></P> </BODY></HTML>
bg: html|/resources/wizard/ReportsView/ReportsOverviewStep.html|<HTML> <BODY> <P><B>Изглед "Доклади"</FONT></B></P> </BODY></HTML>
fr: <HTML> <BODY> <P><B>Affichage Rapport View</FONT></B></P> </BODY></HTML>

source: html|/resources/wizard/ReportsView/ReportsOverviewStepLeft.html| <h3>Welcome to the Reports View</h3>This view enables you to produce various reports about your project. As described in the right hand panel, reports are only one of many ways to export your information from Miradi to other applications.<p>Miradi currently supports two types of reports:<ul><li><b>Standard Reports - </b>This tab allows you to generate pre-defined reports that produce documents in accordance with the CMP Open Standards. Use the <code class='toolbarbutton'>&lt;Full&nbsp;Report&gt;</code> button to create a document showing all of your project info; use the remaining buttons to create a document showing one section of your plan.</li><br><li><b>Custom Reports - </b>This tab allows you to generate your own reports that produce documents in accordance with your specific needs. Miradi 2.2 only supports the ability to include entire sections of your project plan; future versions will allow much more granular control over specific fields for inclusion in a custom report. Contact us at <A href="mailto:support@miradi.org">support@miradi.org</A> if you would like to develop your own custom report.</li></ul><p>Once you select one of the reports, Miradi will prompt you to save the report as a Rich Text Format (RTF) file. Once you have created this file, you can then further edit it using a Word Processor program such as MS Word or Open Office. In particular, you can make use of paragraph styles (each item such as Objectives or activities has its own style) as well as table formatting commands (e.g., Distribute Columns Evenly or Auto Row Height) to quickly develop a formatted table.</p><p class='hint'><b>Hint:</b> If you create a RTF file, make sure to save it as Word.doc or other word processor file - if you save it as a RTF file after editing, the file size can get very large.<p><p class='hint'><b>Hint:</b> If you edit the report in your word processor, your changes will not be maintained the next time you generate a report. As a result, try to make the edits in the appropriate Miradi fields where possible.<p>
fr: <h3>Bienvenue dans l'affichage rapports</h3>Cet affichage permet de créer des différents rapports à propos de votre projet. Selon la description du panneau à droite, les rapports représentent seulement une des modalités pour exporter vos informations de Miradi à d'autres applications.<br><p>Miradi supporte actuellement deux types de rapports :<ul><li><b>Rapports standards - </b>Cet onglet permet de générer des rapports prédéfinis qui produisent des documents conformément aux normes ouvertes CMP. Utilisez le bouton <code class='toolbarbutton'>&lt;Rapport&nbsp;Complet&gt;</code> pour créer un document affichant toutes les informations de votre projet ; utilisez les autres boutons pour créer un document affichant une section de votre plan.</li><br><li><b>Rapports personnalisés - </b>Cet onglet vous permet de générer vos rapports qui reproduisent des documents conformément aux besoins d'une organisation en particulier.Miradi 2.2 supporte seulement la possibilité d'inclure toutes les sections de votre plan de projet ; les prochaines versions permettront un contrôle plus en détail des champs spécifiques car il y aura un rapport personnalisé.Contactez-nous à l'adresse e-mail <A href="mailto:support@miradi.org">support@miradi.org</A> si vous souhaitez élaborer votre rapport personnalisé.</li></ul><p>Une fois que vous avez sélectionné l'un des rapports, Miradi vous demandera d'enregistrer le rapport sous le fichier Rich Text Format (RTF). Une fois que vous avez créé ce fichier, vous pouvez ensuite le modifier à nouveau en utilisant un programme de traitement de textes tels que MS Word ou Open Office. Notamment, vous pouvez utiliser les styles de paragraphe (chaque élément tels que les objectifs ou les activités ont leur propre style) ainsi que les commandes de mise en forme du tableau (par ex., Uniformiser la largeur des colonnes ou Hauteur de ligne automatique) pour élaborer rapidement un tableau mis en forme.</p><p class='hint'><b>Conseil :</b> Si vous créez un fichier RTF vérifiez de l'enregistrer sous Word.doc ou un autre fichier de traitement de texte - Si vous l'enregistrez sous fichier RTF après la modification, il peut en resulter un fichier volumineux.<p><p class='hint'><b>Conseil :</b> Si vous modifiez le rapport dans votre programme de traitement de texte, vos changements ne seront pas sauvegardés la prochaine fois que vous générez un rapport. Par conséquent essayez d'effectuer les modifications dans les champs Miradi appropriés où possible.</p>

source: html|/resources/wizard/LibraryView/LibraryOverviewStepLeft.html|<h3>Library View - Demo</h3>This view will enable you to manage a library of images, documents, datasets, and other files related to your project.&nbsp; Your project will be able to store and tag key&nbsp;information such as:<UL> <LI>Photos and other images</LI> <LI>Key project documents and publications</LI> <LI>Raw monitoring data</FONT>&nbsp;</LI></UL><P>Note that Miradi will <U>not</U> store the information itself, but will enable you to catalogue and manage it.</P>
fr: <h3>Affichage bibliothèque - Démo</h3>Cet affichage vous permettra de gérer une bibliothèque d'images, documents, datasets, et d'autres fichiers relatifs à votre projet. Votre projet sera en mesure de stocker et baliser les informations clés telles que :<UL> <LI>Photos et d'autres images</LI> <LI>Documents et publications clés de projet</LI> <LI>Données d'analyse brutes</FONT>&nbsp;</LI></UL><P>Il faut remarquer que Miradi <U>n'enregistrera pas</U> l'information en soi, mais il vous permettra de la cataloguer et de la gérer.</P>
