Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Land/Water Protection"___"Site/Area Protection"___"Actions to identify, establish or expand parks and other legally protected areas"___"Establishing or expanding public or private parks, reserves, and other protected areas roughly equivalent to IUCN Categories I-VI"___"national parks, town wildlife sanctuaries, private reserves, tribally owned hunting grounds"
bg: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Опазване на Земя/Вода"___"Опазване на Място/Територия"___"Действия за идентифициране, обявяване и разширяване на паркове и други защитени от закона територии"___"Обявяването или разширяването на частни или обществени паркове, резервати и други защитени територии е приблизително еквивалентно на IUCN Категории I-VI"___"национални паркове, градски убежище за дивата природа, частни резервати, племенни ловни полета"
fr: "Sauvegarde Terre/Eau"___"Sauvegarde Site/Aire"___"Actions pour idenditifier, établir ou élargir les parcs et d'autres aires protégées légalement"___"Établissement ou expansion de parcs publics ou privés, de reserves et d'autres aires protégées grosso modo équivalentes aux catégorie UICN I-VI"___"parcs nationaux, sanctuaires fauniques en ville, reserves privées, terrains de chasse de propriété des tribus"

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Land/Water Protection"___"Resource & Habitat Protection"___"Actions to identify, establish or expand parks and other legally protected areas"___"Establishing protection or easements of some specific aspect of the resource on public or private lands outside of IUCN Categories I-VI"___"easements, development rights, water rights, instream flow rights, wild & scenic river designation"
bg: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Опазване на Земя/Вода"___"Опазване на Ресурси и Местообитания"___"Действия за идентифициране, обявяване или разширение на паркове и други защитени от закона територии"___"Обявяване на защита или сервитутно право за някои специфични аспекти на ресурса на обществена или частна земя, извън IUCN Категории I-VI"___"сервитутно право, права за развиване, права за вода, права за входящи потоци, обозначаване на диви и живописни реки"
fr: "Sauvegarde de la Terre et de l'Eau"___"Sauvegarde des Ressources et de Habitats"___"Actions pour identifier, établir ou élargir les parcs et d'autres aires protégées légalement"___"Établir la sauvegarde ou l'atténuation de certains aspects spécifiques de la ressource sur les terrains publiques ou privés en dehors des Catégories I-VI de l'UICN"___"atténuations, droits de développement, droits de l'eau, droits sur le débit résiduel, désignation des zones sauvages et touristiques"

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Land/Water Management"___"Site/Area Management"___"Actions directed at conserving or restoring sites, habitats and the wider environment"___"Management of protected areas and other resource lands for conservation"___"site design, demarcating borders, putting up fences, training park staff, control of poachers"
bg: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Управление на Земя/Вода"___"Управление на Място/Територия"___"Действия, насочени към опазване или възстановяване на места, местообитания и извън тях"___"Управление на защитени територии и ресурсни земи, които трябва да се опазят"___"определяне на място, разделителни граници, поставяне на огради, обучаване на персонал на паркове, контролиране на бракониерство"
fr: "Gestion des Terres/de l'Eau"___"Gestion du Site/Aire"___"Des actions visées à la protection ou au rétablissement des sites, des habitats et des environnement plus amples"___"Gestion de aires protégées et des autres ressources pour la protection"___"conception du site, délimitation des frontières, construction de barrières, formation de l'équipe travaillant dans le parc, contrôle des braconniers"</td>

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Land/Water Management"___"Invasive/Problematic Species Control"___"Actions directed at conserving or restoring sites, habitats and the wider environment"___"Controlling and/or preventing invasive and/or other problematic plants, animals, and pathogens"___"cutting vines off trees, preventing ballast water discharge"
bg: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Управление на Земя/Вода"___"Контрол на Инвазивни/Проблематични Видове"___"Действия, насочени към опазване или възстановяване на места, местообитания и извън тях"___"Контролиране и/или предотвратяване на инвазивни и/или проблематични растения, животни и патогени"___"отсичане на увивни растения по дърветата, предодвратяване на изхвърляне на баластни води"
fr: "Gestion des Terres/de l'Eau"___"Contrôle des espèces envahissantes/problématiques"___"Des actions visées à la protection ou au rétablissement des sites, des habitats et des environnement plus amples"___"Contrôler et/ou prévenir d'autres plantes, animaux et agents pathogènes invasifs et/ou problématiques"___"couper les plantes grimpantes des arbres et prévenir la décharge de l'eau de lestage"

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Land/Water Management"___"Habitat & Natural Process Restoration"___"Actions directed at conserving or restoring sites, habitats and the wider environment"___"Enhancing degraded or restoring missing habitats and ecosystem functions; dealing with pollution"___"creating forest corridors, prairie re-creation, riparian tree plantings, coral reef restoration, proscribed burns, breaching levees, dam removal, fish ladders, liming acid lakes, cleaning up oil spills"
bg: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Управление на Земя/Вода"___"Възстановяване на Местообитания и Естествени Процеси"___"Действия, насочени към опазването или възстановяването на места, местообитания и извън тях"___"Подобряване на деградирали или възстановяване на липсващи функции на мастообитания и екосистеми"___"създаване на горски коридори, пресъздаване на прерии, засаждане на крайречни дървета, възстановяване на коралови рифове, забраняване на палежи, разрушаване на насипи, премахване на язовири, рибни прагове, обогатяване на киселинни езера с вар, почистване на петролни разливи"
fr: "Gestion des Terres/de l'Eau"___"Rétablissement de l'habitat et du processus naturel"___"Des actions visées à la protection ou au rétablissement des sites, des habitats et des environnement plus amples"___"Amélioration ou rétablissement des habitats et des fonctions de l'écosystème dégradés ou manquant; s'occuper de la pollution"___"création de corridors de forêt, re-création prairie, peuplement d'arbres riverains, rétablissement du récif corallien, incendies interdites, rupture de levées, suppression de barrage, échelles à poissons, chaulage des lacs acides, nettoyage des marées noires"

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Species Management"___"Species Management"___"Actions directed at managing or restoring species, focused on the species of concern itself"___"Managing specific plant and animal populations of concern"___"harvest management of wild mushrooms, culling buffalo to keep population size within park carrying capacity, controlling fishing effort"
bg: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Управление на Видове"___"Управление на Видове"___"Действия, насочени към управлението или възстановяване на видове, приоритизирайки застрашени видове"___"Управление на специфични растителни и животински популации на застрашени видове"___"управление брането на диви гъби, умъртвяване на биволи с цел поддържане размер на популацията до допустимото натоварване на парка, контролиране на риболов"
fr: "Gestion des espèces"___"Gestion des espèces"___"Des actions visées à la gestion ou au rétablissement des espèces, concentrées sur les espèces problématiques"___"Gestion de plantes et de populations d'animaux particuliers posant des soucis"___"Gestion de la récolte des champignons sauvages, réformer les buffles pour contenir la taille de la population dans les limites de la capacité du parc, contrôler l'effort de pêche"

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Species Management"___"Species Recovery"___"Actions directed at managing or restoring species, focused on the species of concern itself"___"Manipulating, enhancing or restoring specific plant and animal populations, vaccination programs"___"manual pollination of trees, artificial nesting boxes/platforms, clutch manipulation, supplementary feeding, disease/pathogen/parasite management"
bg: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Управление на Видове"___"Възстановяване на Видове"___"Действия, насочени към управлението или опазването на видове с приоритет застрашени видове"___"Управление, подобряване или възстановяване на специфични животински и растителни популации, програми за ваксинация"___"ръчно опрашване на дървета, изкуствени къщи/платформи за гнездене, третиране на люпила, хранене с добавки, управление на болести/патогени/паразити"
fr: "Gestion des espèces"___"Rétablissement des espèces"___"Des actions visées à la gestion ou au rétablissement des espèces, concentrées sur les espèces problématiques"___"Manipulation, amélioration ou rétablissement de plantes et de populations d'animaux particulières, programmes de vaccination"___"pollinisation manuelle des arbres, construction de nids/plateformes artificiels, manipulation de couvée, alimentation complémentaire, gestion des maladies/pathogènes/parasites"</td>

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Species Management"___"Species Re-Introduction"___"Actions directed at managing or restoring species, focused on the species of concern itself"___"Re-introducing species to places where they formally occurred or benign introductions"___"re-introduction of wolves"
bg: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Управление на Видове"___"Реинтродукция на Видове"___"Действия, насочени към управлението или възстановяване на видове с приоритет застрашени видове"___"Реинтродуциране на видове в места, където официално са се срещали или интродуциране на уместни места"___"реинтродукция на вълци"
fr: "Gestion des espèces"___"Réintroduction des espèces"___"Des actions visées à la gestion ou au rétablissement des espèces, concentrées sur les espèces problématiques"___"Réintroduction des espèces dans des endroits où elles se trouvaient officiellement ou des introductions propices"___"réintroduction des loups"

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Species Management"___"Ex-situ Conservation"___"Actions directed at managing or restoring species, focused on the species of concern itself"___"Protecting biodiversity out of its native habitats"___"captive breeding of gorillas, artificial propagation of orchids, gene-banking"
bg: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Управление на Видове"___"Опазване Екс-ситу"___"Действия, насочени към управлението или опазването на видове с приоритет застрашени видове"___"Опазване на биоразнообразието извън естествените му местообитания"___"размножаване на горили в плен, изкуствено развъждане на орхидеи, генно банкиране"
fr: "Gestion des espèces"___"Protection ex situ"___"Des actions visées à la gestion ou au rétablissement des espèces, concentrées sur les espèces problématiques"___"Protéger la biodiversité en dehors de son habitat natif"___"reproduction en captivité des gorilles, propagation artificielle des orchidées, conservation de gènes"

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Education & Awareness"___"Formal Education"___"Actions directed at people to improve understanding and skills, and influence behavior"___"Enhancing knowledge and skills of students in a formal degree program"___"public schools, colleges & universities, continuing education"
bg: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Образование и Осведоменост"___"Официално образование"___"Действия, насочени към хора, с цел подобряване на разбиране и умения, и повлияване на поведение"___"Подобряване на знания и умения на студенти във формална програма за образователна степен"___"обществени училища, колежи и университети, продължително образование"
fr: "Éducation et sensibilisation"___"Éducation officielle"___"Des actions adressées aux personnes pour améliorer la compréhension et les compétences et influencer les comportements"___"Améliorer la connaissance et les compétences des étudiants à travers un programme universitaire officiel"___"écoles publiques, établissements d'enseignement supérieur et universités, formation continue"

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Education & Awareness"___Training___"Actions directed at people to improve understanding and skills, and influence behavior"___"Enhancing knowledge, skills and information exchange for practitioners, stakeholders, and other relevant individuals in structured settings outside of degree programs"___"monitoring workshops or training courses in reserve design for park managers, learning networks or writing how-to manuals for project managers, stakeholder education on specific issues"
bg: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Образование и Осведоменост"___Обучение___"Действия, насочени към хора, с цел подобряване на разбиране и умения, и повлияване на поведение"___"Подобряване на трансфер на знания, умения и информация за практици, заинтересовани страни и други свързани с работата индивиди в структурирана атмосфера, извън програми на обучителни дисциплини и степени "___"мониторингови семинари или обучителни курсове по проектиране на резервати за паркови ръководители, обучителни мрежи или наръчници за проектните ръководители, обучение на заинтересованите страни по конкретни теми "
fr: "Éducation et sensibilisation"___Formation___"Des actions adressées aux personnes pour améliorer la compréhension et les compétences et influencer les comportements"___"Améliorer la connaissance, les compétences et l'échange d'informations pour les praticiens, les parties prenantes et d'autres personnes impliquées dans des cadres structurés en dehors des programmes universitaires"___"ateliers de suivi ou des cours de formation dans la conception des réserves pour les gestionnaires des parcs, des réseaux d'apprentissage ou écrire de manuels d'utilisation pour les gestionnaires de projet, éducation des parties prenantes sur des questions spécifiques"

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Education & Awareness"___"Awareness & Communications"___"Actions directed at people to improve understanding and skills, and influence behavior"___"Raising environmental awareness and providing information through various media or through civil disobedience"___"radio soap operas, environmental publishing, web blogs, puppet shows, door-to-door canvassing, tree sitting, protest marches"
bg: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Образование и Осведоменост"___"Осведоменост и Комуникации"___"Действия, насочени към хора, имащи за цел подобряване на разбиране и умения, и повлияване на поведение"___"Повишаване на осведомеността за природата и предоставяне на информация чрез различни видове медии или чрез гражданско неподчинение"___"сапунени опери по радиото, свързани с околната среда публикации, уеб блогове, куклени представления, агитация от врата на врата, окупиране на дървета, протести"
fr: "Éducation et sensibilisation"___"Sensibilisation et communications"___"Des actions adressées aux personnes pour améliorer la compréhension et les compétences et influencer les comportements"___"Augmenter la conscience environnementale et fournir des informations à travers les différents médias ou à travers la désobéissance civile"___"feuilletons radiophoniques, publications sur l'environnement, blogues, spectacles de marionnettes, collecte de fonds porte à porte, tree sitting (manifestation sur l'arbre), marches de protestation"

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Law & Policy"___Legislation___"Actions to develop, change, influence, and help implement formal legislation, regulations, and voluntary standards"___"Making, implementing, changing, influencing, or providing input into formal government sector legislation or polices at all levels: international, national, state/provincial, local, tribal"___"Global: promoting conventions on biodiversity, wildlife trade laws like CITES National: work for or against government laws such as the US Endangered Species Act, influencing legislative appropriations State/Provincial: state ballot initiatives, providing data to state policy makers, developing pollution permitting systems, dam relicensing Local: developing zoning regulations, countryside laws, species protection laws, hunting bans Tribal: creating tribal laws"
bg: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Закон и Политика"___Законодателство___"Действия за разработване, променяне, оказване на въздействие и подпомагане на прилагането на официалното законодателство, регулации и доброволни стандарти"___"Създаване, прилагане, изменение, въздействане върху или предоставяне на принос към законодателство и политики на официални правителствени сектори на всички възможни нива: международно, национално, щатско/областно, регионално, племенно"___"Глобално: поощряване на конвенции по биоразнообразие, закони за търговия с диви животни като CITES Национално: работа в помощ или против правителствени закони, като Американския закон за застрашени видове, оказване въздействие върху предназначението на обществени средства Щатско/областно: щатски инициативи за гласуване, предоставяне на данни и статистики за щатските законодатели, разработване на ограничаващи замърсяването системи, подновяване лиценза на язовири Регионално: разработване на зонални регулации, провинциални закони, закони за опазване на видове, ловни забрани Племенно: създаване на племенни закони"
fr: "Lois et politique"___Législation___"Des actions pour développer, changer, influencer et mettre en œuvre la législation formelle, les règlements et les normes volontaires"___"Faire, mettre en œuvre, changer, influencer ou fournir des contributions à la législation ou aux politiques sectorielles du gouvernement à tous niveaux: international, national, de l'état/provincial, local, tribal"___"Global: promouvoir des conventions sur la biodiversité, sur les lois de commerce de la faune et la flore telles que CITES : travailler en faveur ou contre les lois du gouvernement telles que le US Endangered Species Act, en influençant les appropriations législatives au niveau de l'État/Provincial : initiatives de vote de l'état, fournir des données aux décideurs politiques de l'état, développer des systèmes de contrôle de pollution, réautorisation des barrages Local: développement des règlements de zonage, lois rurales, lois sur la protection des espèces, interdictions de chasse Tribal: création de lois tribales"

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Law & Policy"___"Policies & Regulations"___"Actions to develop, change, influence, and help implement formal legislation, regulations, and voluntary standards"___"Making, implementing, changing, influencing, or providing input into policies and regulations affecting the implementation of laws at all levels: international, national, state/provincial, local/community, tribal"___"Input into agency plans regulating certain species or resources, working with local governments or communities to implement zoning regulations; promoting sustainable harvest of timber on state forest lands"
bg: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Закон и Политика"___"Политики и Регламенти"___"Действия за разработване, променяне, оказване на въздействие и подпомагане на прилагането на официалното законодателство, регламенти и доброволни стандарти"___"Създаване, прилагане, изменяне, въздействане върху или предоставяне на принос към политики и регламенти на официални правителствени сектори на всички възможни нива: международно, национално, щатско/областно, регионално, племенно"___"Принос за планове на агенции, регулиращи определени видове или ресурси, работа с местни правителства или общности при налагането на зонални регулации, поощряване устойчив дърводобив на държавни залесени площи"
fr: "Lois et politique"___"Politiques et règlementations"___"Des actions pour développer, changer, influencer et mettre en œuvre la législation formelle, les règlements et les normes volontaires"___"Faire, mettre en œuvre, changer, influencer ou fournir des contributions à la législation ou aux politiques sectorielles du gouvernement à tous niveaux: international, national, de l'état/provincial, local/de la communauté, tribal"___"Des contributions aux plans de l'agence pour régler certaines espèces ou ressources, travailler avec le gouvernements ou les communautés locales pour mettre en œuvre des règlementations de zonage; promouvoir une récolte durable du bois dans les terrains forestiers de l'état"

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Law & Policy"___"Private Sector Standards & Codes"___"Actions to develop, change, influence, and help implement formal legislation, regulations, and voluntary standards"___"Setting, implementing, changing, influencing, or providing input into voluntary standards & professional codes that govern private sector practice"___"Marine & Forest Stewardship Councils, Conservation Measures Partnership (CMP) Open Standards, corporate adoption of forestry best management practices, sustainable grazing by a rancher"
bg: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Закон и Политика"___"Стандарти в частния сектор & Кодекси"___"Действия за разработване, променяне, оказване на въздействие и подпомагане на прилагането на официалното законодателство, регламенти и доброволни стандарти"___"Създаване, прилагане, изменяне, въздействане върху или предоставяне на принос към доброволни стандартни и професионални кодекси, които контролират практиките в частния сектор"___"Съвети за Горско и Морско Стопанисване, "Отворени стандарти" на Партньорството за природозащитни мерки (ПКМ), корпоративно усвояване на най-добрите лесовъдски практики, устойчиво пашуване"
fr: "Lois et politique"___"Normes et codes du secteur privé"___"Des actions pour développer, changer, influencer et mettre en œuvre la législation formelle, les règlements et les normes volontaires"___"Fixer, mettre en œuvre, changer, influencer ou fournir des contributions aux normes volontaires et aux codes professionnels qui gouvernent les pratiques du secteur privé"___"Marine & Forest Stewardship Council, Normes ouvertes du Conservation Measures Partnership (CMP), adoption collective des meilleures méthodes de gestion, pâturage durable de la part des propriétaires de ranch"
