Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: html|/resources/help/AgileSoftware.html| <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"><HTML><HEAD><TITLE></TITLE><STYLE type=text/css></STYLE></HEAD><BODY><table><tr><td><IMG src='images/Umbrella/agile.png' border=0 width=48 height=37 hspace=10 ></IMG></td><td><H2>Agile Software Development</H2></td></tr></table><br><HR><H3>A.&nbsp; The User's Perspective</H3><P>When the members of the Conservation Measures Partnership first started discussing this program, not knowing much about software development, we bought a copy of the <i>Dummies Guide to Software Project Management</i>.&nbsp;This guide basically said that we had to work through the following steps:</P><P>1. Gather all requirements<br></br>&nbsp;&nbsp;2. Design the entire system<br></br>&nbsp;&nbsp;&nbsp;&nbsp;3. Write the code for the application<br></br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4. Test and debug the entire&nbsp;application<br></br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5. Deploy the application which will now work<br></br></P><P dir=ltr>Even at the time, this "waterfall" method of programming - so named because once you&nbsp;complete one step, there is no going back to it -&nbsp;seemed like a difficult thing to do.&nbsp;We weren't sure exactly what we wanted the program to do, so it seemed hard to design the entire system.</P><table><tr><td><P>When we met with the Benetech team, they told us about a relatively new programming method called <STRONG>Agile Development</STRONG>, typified by a specific process know as <STRONG>Extreme Programming (XP)</STRONG>.<STRONG>&nbsp;</STRONG>As outlined in the following diagram, Agile Development involves going through an iterative process of defining user stories (things that people want the software to do), writing modules of code in weekly iterations, testing these iterations, and then using the results to refine both the code and your list of stories.</P><P>Light bulbs started going off&nbsp;-&nbsp;here in the world of software was&nbsp;the same adaptive management approach that we have been advocating in conservation!!&nbsp;And interestingly, it has evolved for the same reason - a need to make decisions in the face of complexity and uncertainty.&nbsp;There is no way two years ago that we could have predicted that we would need many of the features that are in the current release of the software - we could only arrive at them through a systematic, iterative process.</P></td><td width='410'><img src='images/Umbrella/agileProgrammingCycle.png' width='406' height='307'></img></td></tr></table><P dir=ltr>Just as adaptive management is not a license to do "whatever you want," but instead must carefully state your assumptions and then deliberately&nbsp;test them, so too Agile Programming requires a disciplined approach.&nbsp;We the users can suggest any stories we want.&nbsp;But the engineers will then log them into our tracking system and provide estimates of how much programming time will be required to complete each step.&nbsp;We then meet with the engineers before each weekly iteration to collectively&nbsp;decide what stories we will do that week, trying to get the most "user value" for that week's worth of engineering time.&nbsp;We users also then have to make sure that we test and provide feedback on the results of that weeks' iteration.</P><P>We're not sure that this agile process would work with a much larger project requiring dozens of programmers versus the handful that we worked with.&nbsp;And it is obviously clearly dependent on having software engineers who&nbsp;are deeply skilled, enthusiastically willing to keep changing things, able to dive in and rapidly get up to speed on new subject material, ask intelligent questions, be problem solvers, and make substantial contributions to design and function elements that enrich submitted stories as well as produce new stories.&nbsp;But&nbsp;with those caveats, the agile process&nbsp;seems to work really well.&nbsp; </P><P dir=ltr>So why are we providing you with all this navel gazing about our development process?&nbsp;There are two important messages we wish to convey.</P><P dir=ltr>1.&nbsp; <STRONG>We&nbsp;Need Your Stories</STRONG>&nbsp;- Because we are using Agile Programming, we collectively have the power to change whatever we want in this software program.&nbsp;If you the user find something minor that bothers you (when you click on a factor, the wrong thing is selected) or have a grand idea of how to improve the software (adding an entire&nbsp;module that does....), you should know that we can make it happen.&nbsp;Drop us a note at <A href="mailto:feedback@miradi.org">feedback@miradi.org</A>.&nbsp;We won't guarantee that we will satisfy all requests.&nbsp;But we will certainly consider it - and at least get back to you to discuss it with you.</P><P dir=ltr><STRONG>2.&nbsp; Agile Programming / Adaptive Management Works</STRONG> - Although we are preaching the gospel of&nbsp;Adaptive Management in conservation, we (as of yet) still only have a limited number of stories showing that this approach adds value.&nbsp;Our experiences with Agile Programming have left us convinced that in the face of uncertainty and complexity, a flexible and yet deliberate iterative approach is the only way to go.&nbsp;We can't imagine undertaking another software program any other way - and it give us faith that we are on the right track in conservation too.<BR></P><p></p><HR><H3 dir=ltr>B.&nbsp; The Engineer's Perspective</H3><p>Agile software development has been around for decades, but was only recognized and named a few years ago. In 2001, practitioners of so-called "lightweight" methodologies got together and created the <a href='http://www.agilemanifesto.org/'>Agile Manifesto</a>. Since then, Agile development has continued to gain popularity and credibility, especially for projects with fewer than ten developers.</p><p>Shifting to <a href='http://en.wikipedia.org/wiki/Agile_programming'>Agile Programming</a> from a more traditional methodology can be very challenging. Users take on more responsibility for prioritizing, and are expected to remain actively involved throughout the entire development cycle.Programmers have to let go of the idea that everything can be planned up front, and be willing to change direction as required. In order for that to be possible, the source code must always be kept clean and simple, and most agile projects use extensive automated tests to ensure high quality.</p><p>Extreme Programming (XP) is one specific form of Agile development. It is so famous that some people think that all Agile development must be "extreme". XP can work well, but it is very difficult to implement successfully, and is not appropriate for all teams or projects.For Miradi, we used a subset of XP that is also a variant of the<a href='http://en.wikipedia.org/wiki/Crystal_Clear_%28software_development%29'>Crystal Clear</a> methodology.</p><p>For us, the benefits of Agile Programming include:<ul><li>Early delivery of working software</li><li>Responsiveness to changing requirements</li><li>Low defect counts</li><li>Efficient use of funds</li><li>Avoiding end-of-cycle "death marches"</li><li>Continuous learning and improvement</li><li>More fun!</li></ul></BODY></HTML>
fr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"><HTML><HEAD><TITLE></TITLE><STYLE type=text/css></STYLE></HEAD><BODY><table><tr><td><IMG src='images/Umbrella/agile.png' border=0 width=48 height=37 hspace=10 ></IMG></td><td><H2>Développement de logiciel agile</H2></td></tr></table><br><HR><H3>A. La perspective des utilisateurs</H3><P>Lorsque les membres du Conservation Measures Partnership ont commencé à discuter de ce programme pour la première fois, ne pas sachant beaucoup à propos du développement de logiciel, nous avons acheté une copie du manuel <i>Dummies Guide to Software Project Management</i>(Logiciel gestion de projet pour les nuls). Ce manuel expliquait fondamentalement que nous devions travailler en suivant les étapes suivantes :</P><P>1. Réunir tous les besoins<br></br> 2. Concevoir tout le système<br></br> 3. Écrire le code pour l'application<br></br> 4. Tester et déboguer toute l'application<br></br> 5. Déployer l'application qui fonctionnera actuellement<br></br></P><P dir=ltr>Même actuellement cette méthode de programmation à "cascade" - ainsi appelée une fois que vous complétez une étape, vous ne devez par revenir à l'arrière - semblait une chose difficile à accomplir. Nous n'étions pas sûrs de ce que le programme devait faire, donc il semblait difficile de concevoir tout le système.</P><table><tr><td><P>Quand nous nous sommes rencontrés avec l'équipe de Benetech, ils nous ont parlé d'une méthode de programmation assez nouvelles appelée <STRONG>Développement agile</STRONG>, caractérisée par un processus spécifique connu sous le nom de <STRONG>Extreme Programming(XP)</STRONG>.<STRONG> </STRONG>Tout comme décrit dans le diagramme suivant, le Développement agile implique de suivre un processus itératif dans la définition des histoires des utilisateurs (les choses que les personnes veulent que le logiciel fasse), dans l'écriture de modules de code en itérations hebdomadaires, dans l'essai de ces itérations et enfin dans l'utilisation des résultats pour peaufiner le code et la liste de vos histoires.</P><P>Des idées ont commencé à nous venir à l'esprit, ici dans le monde des logiciels était la même approche à la gestion adaptative que nous avions préconisée dans la protection de la nature!! Et encore plus intéressant il a évolué pour la même raison - un besoin de prendre des décisions face à la complexité et à l'incertitude. Dans aucun cas il y a deux ans nous aurions prévu d'avoir besoin d'autant de fonctionnalités qu'on retrouve dans la version actuelle de ce logiciel - on pouvait les atteindre seulement à travers un processus systématique et itératif.</P></td><td width='410'><img src='images/Umbrella/agileProgrammingCycle.png' width='406' height='307'></img></td></tr></table><P dir=ltr>Tout comme la gestion adaptative n'est pas une licence de faire "ce que vous voulez" mais au contraire il faut définir soigneusement vos prétentions et après les tester, de même la programmation agile demande une approche disciplinée. Nous, en tant qu'utilisateurs, nous pouvons suggérer toutes les histoires que nous voulons. Mais les ingénieurs ensuite les enregistreront dans votre système de suivi et fournira des estimations sur combien de temps de programmation il faut pour compléter chaque étape. Après nous nous rencontrons avec les ingénieurs avant chaque itération hebdomadaire pour décider ensemble quelles histoires nous allons faire cette semaine-là, en cherchant d'obtenir le plus de "valeur utilisateur" pour le temps d'ingénierie de cette semaine. Nous en tant qu'utilisateurs devons être sûrs de tester et fournir le feedback des résultats de l'itération de ces semaines.</P><P>Nous ne sommes pas sûrs que ce processus agile fonctionnera avec des projets plus amples qui demandent des dizaines de programmateurs envers le petit nombre avec lequel nous avons travaillé. Et bien évidemment cela dépend aussi du fait d'avoir des ingénieurs en logiciel très compétents, qui souhaitent vivement changer continuellement les choses, capables de se pencher sur le sujet et obtenir rapidement du nouveau matériel, qui posent des questions intelligentes, être des résolveurs de problèmes, et apporter des contributions substantielles pour concevoir et mettre en œuvre des éléments qui enrichissent les histoires soumises ainsi que produire de nouvelles histoires. Mais avec ces avertissements, le processus agile semble fonctionner très bien. </P><P dir=ltr>Et alors pourquoi nous vous fournissons tout ces "ce que est est" à propos du processus de développement ? Il y a deux messages importants que nous voulons vous faire passer.</P><P dir=ltr>1. <STRONG>Nous avons besoins de vos histoires</STRONG> - Étant donné que nous sommes en train d'utiliser une Programmation agile, nous avons tous le pouvoir de changer ce que nous voulons dans ce programme informatique. Si vous, en tant qu'utilisateurs, vous trouvez un tout petit détail qui vous dérange (lorsque vous cliquez sur un facteur, il se sélectionne la chose erronée) ou si vous avez une grande idée sur comment améliorer le logiciel (en ajoutant un module complet qui fait ...), vous devez savoir que nous pouvons réaliser vos suggestions. Envoyez-nous un message à l'adresse <A href="mailto:feedback@miradi.org">feedback@miradi.org</A>. Nous ne pouvons pas vous garantir de pouvoir satisfaire vos requêtes mais nous irions les considérer et du moins nous vous contacterons pour en discuter avec vous.</P><P dir=ltr><STRONG>2. Programmation agile/Travaux de gestion adaptative</STRONG> - Même si nous plaidons pour la gestion adaptative dans la protection de la nature, nous avons encore (au moins pour l'instant) peu d'histoires pour démontrer que cette approche donne une valeur ajoutée. Notre expérience avec la programmation agile nous a convaincus que face à l'incertitude et à la complexité, seule une approche itérative flexible voire mesurée peut fonctionner. Nous ne pouvons pas imaginer d'entreprendre un autre programme informatique dans une autre manière - et cela nous donne la confiance que nous sommes sur le bon chemin même pour la protection de la nature.<BR></P><p></p><HR><H3 dir=ltr>B. Le perspective des ingénieurs</H3><p>Le développement pour un logiciel agile a commencé il y a quelques décennies, mais il n'a été reconnu qu'il y a quelques années. En 2001, les praticiens des méthodologies appelées "légères" se sont réunis et ils ont créé le <a href='http://www.agilemanifesto.org/'>Agile Manifesto</a> (Manifeste agile). A partir de ce moment le développement agile a continué à gagner en popularité et crédibilité, surtout pour les projets avec moins de dix développeurs.</p><p>Passer à la <a href='http://en.wikipedia.org/wiki/Agile_programming'>programmation agile</a> depuis une méthodologie plus traditionnelle peut être très difficile mais très motivant. Les utilisateurs assument une responsabilité majeure dans l'établissement des priorités et ils sont censés rester activement impliqués dans tout le cycle de développement. Le programmateurs doivent sortir de l'idée que tout peut être planifié d'avance, et chercher à changer de direction en cas de besoin. Pour rendre possible tout cela, le code source doit toujours rester propre et simple et les projets les plus agiles utilisent des amples tests automatisés pour assurer une qualité élevée.</p><p>L' Extreme Programming (XP) est l'une des formes spécifiques du développement agile. Il est tellement célèbre que certaines personnes pensent que tout le développement agile doit être "extreme" (extrême). La méthode XP peut fonctionner très bien, mais il est difficile de la mettre en œuvre avec succès et elle n'est pas adéquate pour toutes les équipes et tous les projets. Pour Miradi, nous avons utilisé un sous-ensemble de XP qui est une variante de la méthode <a href='http://en.wikipedia.org/wiki/Crystal_Clear_%28software_development%29'>Crystal Clear</a>.</p><p>Pour nous les avantages de la programmation agile incluent:<ul><li>Livraison à l'avance d'un logiciel fonctionnant</li><li>Réceptivité aux requêtes changeantes</li><li>Faible défauts de comptage</li><li>Utilisation efficace des fonds</li><li>Éviter les "marches de la mort"à la fin du cycle</li><li>Apprentissage et amélioration continues</li><li>Plus d'amusement!</li></ul></BODY></HTML>

source: html|/resources/help/AboutExtra.html| <p>This software is being developed as a joint venture between members of The Conservation Measures Partnership (<A href="http://www.conservationmeasures.org">www.conservationmeasures.org</A>) and Benetech (<A href="http://www.Benetech.org">www.Benetech.org</A>) for conservation practitioners around the world.</P><table width='100%'><tr><td align='center'><table cellpadding=20><tr><td align='center'><IMG height=64 alt="" hspace=0 src="icons/TNC64.png" width=128 align=absMiddle border=0></td><td align='center'><IMG src="icons/wcs-64.gif" width=63 height=64 border=0></td><td align='center'><IMG src="icons/WWF-64.jpg" width=49 height=64 border=0></td></tr></table><table cellpadding=20><tr><td align='center'><IMG height=48 alt="" hspace=0 src="images/Umbrella/benetech48.png" width=182 align=absMiddle border=0></td><td align='center'><IMG height=59 alt="" hspace=0 src="icons/FOS-64.gif" width=75 align=absMiddle border=0></td><td align='center'><IMG height=64 alt="" hspace=0 src="icons/RARE-64.jpg" width=146 align=absMiddle border=0></TD></tr></table></td></tr></table>
fr: <p>Ce logiciel a été développé grâce à l'effort commun des membres du Conservation Measures Partnership (<A href="http://www.conservationmeasures.org">www.conservationmeasures.org</A>) e de Benetech (<A href="http://www.Benetech.org">www.Benetech.org</A>) pour les praticiens de protection de la nature dans le monde entier.</P><table width='100%'><tr><td align='center'><table cellpadding=20><tr><td align='center'><IMG height=64 alt="" hspace=0 src="icons/TNC64.png" width=128 align=absMiddle border=0></td><td align='center'><IMG src="icons/wcs-64.gif" width=63 height=64 border=0></td><td align='center'><IMG src="icons/WWF-64.jpg" width=49 height=64 border=0></td></tr></table><table cellpadding=20><tr><td align='center'><IMG height=48 alt="" hspace=0 src="images/Umbrella/benetech48.png" width=182 align=absMiddle border=0></td><td align='center'><IMG height=59 alt="" hspace=0 src="icons/FOS-64.gif" width=75 align=absMiddle border=0></td><td align='center'><IMG height=64 alt="" hspace=0 src="icons/RARE-64.jpg" width=146 align=absMiddle border=0></TD></tr></table></td></tr></table>

source: html|/resources/help/AboutBenetech.html| <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"><HTML><HEAD><TITLE></TITLE><STYLE type=text/css></STYLE></HEAD><BODY><table><tr><td><IMG height=48 alt="" hspace=10 src="images/Umbrella/benetech48.png" width=182 align=absMiddle border=0></img></td><td><H2>About Benetech</H2></td></tr></table><HR><P>Benetech is a nonprofit based in Palo Alto, California that combines the power of the human mind with a deep passion for social improvement, creating new technology solutions that serve humanity. Many great technologies can easily be applied to social needs, but the profitability of such efforts rarely meets the financial expectations of high technology investors. Benetech specifically pursues endeavors that emphasize a strong social, rather than financial, rate of return on investment. Benetech explores the application of technology to major social issues in areas such as human rights, literacy, education, the environment and the digital divide. More information is available at <A href="http://www.Benetech.org">www.Benetech.org</A>.</P></U></A></BODY></HTML>
fr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"><HTML><HEAD><TITLE></TITLE><STYLE type=text/css></STYLE></HEAD><BODY><table><tr><td><IMG height=48 alt="" hspace=10 src="images/Umbrella/benetech48.png" width=182 align=absMiddle border=0></img></td><td><H2>A propos de Benetech</H2></td></tr></table><HR><P>Benetech est une organisation à but non lucratif basée à Palo Alto, Californie, qui associe le pouvoir de l'esprit humain avec une forte passion pour l'amélioration sociale, en créant de nouvelles technologies qui servent à l'humanité. Plusieurs grandes technologies peuvent être facilement appliquées, mais la rentabilité de ces efforts rarement satisfait les prévisions financières des investisseurs de techniques de pointes. Benetech poursuit des tentatives spécifiques qui mettent l'accent sur un fort taux de rendement de l'investissement social plutôt que financier. Benetech étudie l'application des technologies aux problèmes sociaux les plus importants dans des domaines tels que les droits de l'homme, l'alphabétisation, l'éducation, l'environnement et le fossé numérique. Plus d'informations sont disponibles dans le site <A href="http://www.Benetech.org">www.Benetech.org</A>.</P></U></A></BODY></HTML></td>

source: html|/resources/help/AboutPart2.html| </strong></p><P><STRONG><FONT size=4>License and Copying</FONT></STRONG><BR>Miradi is distributed under the terms of the GNU General Public License version 3,as published by the Free Software Foundation. Miradi is distributed in the hope that it will be useful, but without any warranty; without even the implied warranty of merchantability or fitness for a particular purpose.</P><P><STRONG><FONT size=4>Updates and More Information</FONT></STRONG><BR></STRONG>Before running this program,&nbsp;check that you have&nbsp;the latest version at <A href="https://miradi.org/download">https://miradi.org/download</A>.&nbsp;You can also find more information about this software program at <A href="http://www.miradi.org">www.miradi.org</A>&nbsp;or by e-mailing <A href="mailto:info@miradi.org">info@miradi.org</A>.&nbsp;Please send suggestions and&nbsp;bug reports&nbsp;to <A href="mailto:feedback@miradi.org">feedback@miradi.org</A>.</P><P><STRONG><FONT size=4>About Miradi</FONT><BR></STRONG>This software program is being developed to assist conservation practitioners to go through the adaptive management process outlined in the CMP's <EM>Open Standards for the Practice of Conservation</EM>.&nbsp;To obtain a copy of the latest version of these standards, go to <A href="http://www.conservationmeasures.org"><U><FONT color=#0000ff>www.conservationmeasures.org</U></FONT></A>.&nbsp
fr: </strong></p><P><STRONG><FONT size=4>License et Copie</FONT></STRONG><BR>Miradi est distribué selon les termes et conditions du GNU General Public License version 3, tout comme publié par la Free Software Foundation. Miradi est distribué dans l'espoir qu'il sera utile mais sans aucune garantie; sans aussi le garantie implicite de commerciabilité ou aptitude pour un but particulier.</P><P><STRONG><FONT size=4>Actualisations et plus d'informations</FONT></STRONG><BR></STRONG>Avant de lancer ce programme, vérifiez d'avoir la dernière version en allant dans le site <A href="https://miradi.org/download">https://miradi.org/download</A>. Vous pouvez aussi trouver plus d'informations à propos de ce programme informatique dans le site <A href="http://www.miradi.org">www.miradi.org</A> ou en envoyant un e-mail à <A href="mailto:info@miradi.org">info@miradi.org</A>. Envoyez vos suggestions et rapports de bogues à <A href="mailto:feedback@miradi.org">feedback@miradi.org</A>.</P><P><STRONG><FONT size=4>A propos de Miradi</FONT><BR></STRONG>Ce logiciel a été développé pour supporter les praticiens de protection de la nature dans leur processus de gestion adaptative décrit dans les <EM>Normes ouvertes de protection de la nature</EM> du CMP. Pour recevoir une copie de la dernière version de ces normes allez dans le site <A href="http://www.conservationmeasures.org"><U><FONT color=#0000ff>www.conservationmeasures.org</U></FONT></A>.
