Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: html|/resources/wizard/DiagramView/RankDraftStrategiesStepRight.html| <div class='navigation'>Draft strategies can be rated on the following criteria:<p><strong>Potential Impact -</strong> If implemented, will the strategy lead to desired changes in the situation at your project site?</p><ul><li><b>Very High</b> - The strategy is very likely to completely mitigate a threat or restore a target.</li><li><b>High</b> - The strategy is likely to help mitigate a threat or restore a target.</li><li><b>Medium</b> - The strategy could possibly help mitigate a threat or restore a target.</li><li><b>Low</b> - The strategy will probably not contribute to meaningful threat mitigation or target restoration.</li></ul><p>Note that there are at least two dimensions being rolled up into this rating: probability of positive impact and magnitude of change. The users will have to integrate these into their rating.</p><p><strong>Feasibility -</strong> Would your project team be able to implement the strategy within likely time, financial, staffing, ethical, and other constraints?</p><ul><li><b>Very High</b> - The strategy is ethically, technically, AND financially feasible.</li><li><b>High</b> - The strategy is ethically and technically feasible, but may require some additional financial resources.</li><li><b>Medium</b> - The strategy is ethically feasible, but either technically OR financially difficult without substantial additional resources.</li><li><b>Low</b> -The strategy is not ethically, technically, OR financially feasible.</p></li></ul>These ratings are then rolled-up to give an overall summary rating for the strategy. Note that if a draft strategy is assigned any "red" colored rating, then the summary rating will also be "red."<br><br>Here is a relatively simple roll-up of the overall Strategy Priority. At higher levels, a project has to be both feasible AND have a high potential impact to score high. But at lower levels, either low feasibility OR low impact gives an overall low priority. <BR><BR><table> <tr> <td align='right'> <img border='0' src='images/DiagramWizard/rankDraftStrategies.png' width= '550' height='200'> </td> </tr> </table> </div>
fr: <div class='navigation'>Les stratégies ébauchées peuvent être évaluées selon les critères suivants :<p><strong>Impact potentiel -</strong> Si elle est mise en œuvre, la stratégie amènera aux changements souhaités de la situation dans votre zone de projet?</p><ul><li><b>Très élevé</b> - La stratégie a des fortes chances d'atténuer complètement une menace ou de restaurer une cible.</li><li><b>Élevé</b> - La stratégie a des fortes chances d'aider à atténuer la menace ou de restaurer une cibles.</li><li><b>Moyen</b> - La stratégie pourrait aider à atténuer la menace ou à restaurer la cible.</li><li><b>Faible</b> - La stratégie ne contribuera probablement pas à une atténuation significative de la menace ou à la restauration d'une cible.</li></ul><p>Il faut remarquer qu'il y a au moins deux dimensions qui sont développées dans cette évaluation : probabilité d'impact positif et ampleur du changement. Les utilisateurs devront intégrer ces dimensions dans leur évaluations.</p><p><strong>Faisabilité -</strong> Votre équipe de projet serait en mesure de mettre en œuvre la stratégie dans les contraintes de temps, des finances, de l'équipe, de l'éthique et d'autres encore?</p><ul><li><b>Très élevé</b> - La stratégie est éthiquement, techniquement ET financièrement faisable.</li><li><b>Élevé</b> - La stratégie est éthiquement et techniquement faisable, mais elle peut demander quelques ressources financières supplémentaires.</li><li><b>Moyen</b> - La stratégie est éthiquement faisable, mais techniquement OU financièrement difficile sans des ressources supplémentaires importantes.</li><li><b>Faible</b> -La stratégie n'est pas éthiquement, techniquement OU financièrement faisable.</p></li></ul>Ces évaluations sont ensuite regroupées pour donner une évaluation générale de la stratégie. Il faut remarquer que si à une stratégie ébauchée est assigné une évaluation "rouge", alors l'évaluation récapitulative sera aussi "rouge."<br><br>Voici un regroupement relativement facile de la Priorité de la stratégie générale. A des niveaux plus élevés un projet doit être faisable ET avoir un fort impact potentiel pour obtenir une évaluation élevée. Mais à des niveaux plus bas, une faible faisabilité OU impact donnent une priorité générale faible. <BR><BR><table> <tr> <td align='right'> <img border='0' src='images/DiagramWizard/rankDraftStrategies.png' width= '550' height='200'> </td> </tr> </table> </div>

source: html|/resources/wizard/DiagramView/TargetViabilityMethodChoiceStepLeft.html|Miradi currently supports two different viability analysis modes for assessing target status. Generally, within a project you should consistently use one mode or the other, but you can use different modes on different targets if you wish. </P> <br></br> <table> <tr> <td width='25'></td> <td> <table> <tr> <td align='left' valign='top' align='center'><input type='submit' name='SimpleMode' value='Simple Mode'></input></td> <td align='left' valign='top'>&nbsp;</td> <td align='left' valign='top'><input type='submit' name='DetailedViability' value='Key Attribute Mode'></input></td> </tr> <tr> </tr> <tr> <td align='left' valign='top'>&nbsp;</td> <td align='left' valign='top'><input type='submit' name='DoneViabilityAnalysis' value='Done with Viability Analysis'></input></td> <td align='left' valign='top'>&nbsp;</td> </tr> </table> </td> <td width='25'></td> </tr> </table><p>To begin viability analysis on a target, bring up its properties dialog by double-clicking on the target oval in the diagram. Then click either the <code class='toolbarbutton'>&lt;Simple Mode&gt;</code> or <code class='toolbarbutton'>&lt;Key Attribute Mode&gt;</code> buttons to indicate which method you would like to use for this target.</p><p>Once you return to this screen, you can repeat the viability analysis for another target. You can also click the <code class='toolbarbutton'>&lt;Done with Viability Analysis&gt;</code> button once you have completed viability analysis for all your targets and are ready to move on to the next step.</p>
fr: Miradi supporte actuellement deux modes différents d'analyse de la viabilité pour évaluer l'état de la cible. En général dans un projet vous devez régulièrement utiliser un mode ou l'autre, mais vous pouvez utiliser des modes différents sur des cibles différentes, si vous le souhaitez. </P> <br></br> <table> <tr> <td width='25'></td> <td> <table> <tr> <td align='left' valign='top' align='center'><input type='submit' name='SimpleMode' value='Simple Mode'></input></td> <td align='left' valign='top'> </td> <td align='left' valign='top'><input type='submit' name='DetailedViability' value='Key Attribute Mode'></input></td> </tr> <tr> </tr> <tr> <td align='left' valign='top'> </td> <td align='left' valign='top'><input type='submit' name='DoneViabilityAnalysis' value='Done with Viability Analysis'></input></td> <td align='left' valign='top'> </td> </tr> </table> </td> <td width='25'></td> </tr> </table><p>Pour commencer l'analyse de viabilité sur une cible, récupérez la boîte de dialogue propriétés en double cliquant sur l'ovale cible dans le diagramme. Cliquer ensuite sur les boutons <code class='toolbarbutton'><Mode simple></code> ou <code class='toolbarbutton'><Mode attribut important></code> pour indiquer quelle méthode vous voulez utiliser pour cette cible.</p><p>Une fois que vous revenez à cet écran, vous pouvez répéter l'analyse de viabilité pour une autre cible. Vous pouvez aussi cliquer sur le bouton <code class='toolbarbutton'><Analyse de la viabilité effectuée></code> une fois que vous avez complétez l'analyse de viabilité pour toutes vos cibles et vous êtes prêts à passer à l'étape suivante.</p>

source: html|/resources/wizard/DiagramView/SelectChainStepLeft.html|The next step is to identify your <a href='Definition:Strategy' class='definition'>strategies</a>. Strategies are linked to chains of factors showing the sequence of <a href='Definition:IndirectThreat' class='definition'>contributing factors</a> affecting your <a href='Definition:DirectThreat' class='definition'>direct threats</a> and ultimately your <a href='Definition:ConservationTargets' class='definition'>targets</a>.<p>To select a chain that you want to focus on, select a factor in the chain, and the right (alt) click the mouse, picking the <code class='toolbarbutton'>&lt;Select&nbsp;Factor&nbsp;Chain&gt;</code> command. All factors and links in the chain should now be highlighted. (If you need to add or remove factors from the chain, hold the <code class='toolbarbutton'>&lt;Ctrl&gt;</code> key and click on the factors you wish to add or remove.)</p> <p>Next, click on the <code class='toolbarbutton'>&lt;Brainstorm&nbsp;Mode&gt;</code> (available on either the toolbar or by right-clicking the mouse). This should hide all factors except the ones that you have selected.</p><p class='hint'><b>Hint:</b> A grey background on the diagram view means that you are showing only a selected chain in brainstorm mode and some factors are hidden.</p>
fr: L'étape suivante consiste à identifier vos <a href='Definition:Strategy' class='definition'>stratégies</a>. Les stratégies sont liées aux chaînes de facteurs montrant la séquence des <a href='Definition:IndirectThreat' class='definition'>facteurs concourants</a> qui affectent vos <a href='Definition:DirectThreat' class='definition'>menaces directes</a> et enfin vos <a href='Definition:ConservationTargets' class='definition'>cibles</a>.<p>Pour sélectionner une chaîne sur laquelle vous voulez vous concentrer, sélectionnez une facteur dans la chaîne et cliquez avec le bouton droit de la souris, en sélectionnant la commande <code class='toolbarbutton'><Sélectionner chaîne de facteur></code>. Tous les facteurs et les liens dans la chaîne devraient être surlignés. (Si vous devez ajouter ou supprimer des facteurs de la chaîne, maintenir enfoncé la touche <code class='toolbarbutton'><Ctrl></code> et cliquer sur les facteurs que vous souhaitez ajouter ou supprimer).</p> <p>Ensuite cliquer sur <code class='toolbarbutton'><Mode remue- méninges></code> (disponible sur la barre des outils ou en cliquant avec le bouton droit de la souris). Cela devrait masquer tous les facteurs sauf ceux que vous avez sélectionnés.</p><p class='hint'><b>Conseil :</b> Un arrière plan gris sur l'affichage diagramme signifie que vous n'affichez qu'une chaîne sélectionnée dans le mode remue-méninges et certains facteurs sont masqués.</p>

source: html|/resources/wizard/DiagramView/StrategicPlanDevelopObjectivesStepRight.html|<div class='navigation'>An <i>objective</i> is a formal statement detailing a desired outcome of a project, such as reducing a critical threat. If the project is well conceptualized and designed, realization of a project's objectives should lead to the fulfillment of the project's goals and ultimately its vision. A good objective meets the criteria of being: <ul><li><strong>Outcome Oriented -</strong> Represents necessary changes in critical threat and opportunity factors that affect one or more project goals </li> <li><strong>Time Limited -</strong> Achievable within a specific period of time</li> <li><strong>Measurable -</strong> Definable in relation to some standard scale (numbers, percentage, fractions, or all/nothing states)</li> <li><strong>Specific -</strong> Clearly defined so that all people involved in the project have the same understanding of what the terms in the objective mean</li> <li><strong>Practical -</strong> Achievable and appropriate within the context of the project site </li> </ul> An <i>activity</> is an action that is carried out to accomplish one or more of a project's strategies. Activities should capture a discrete package of work that is assigned to one or more specific individuals to complete over a relatively short time frame. Each activity should be defined such that:<ul><li>It has clearly identified beginning and end points</li><li>The time and cost needs can easily be estimated</li><li>Its progress and completion can be easily assessed</li><li>It is distinct from other activities.</li></ul></div>
fr: <div class='navigation'>Un <i>objectif</i> est un énoncé formel détaillant un résultat escompté d’un projet, comme par exemple la réduction d'une menace critique. Si le projet est bien conceptualisé et conçu, la mise en œuvre des objectifs du projet devrait amener à l'accomplissement des buts du projet et finalement à sa vision. Un bon objectif devra être à la fois : <ul><li><strong>Orienté vers les Résultats -</strong> Il représente les changements nécessaires à apporter aux menaces critiques et aux situations qui affectent un ou plusieurs buts du projet</li> <li><strong>Limité dans le Temps -</strong> Réalisable au cours d’une période donnée.</li> <li><strong>Mesurable -</strong> Quantifiable par rapport à une échelle normée (nombres, pourcentage, fractions, booléens)</li> <li><strong>Spécifique -</strong> Clairement défini de sorte que toute personne impliquée dans le projet ait la même compréhension des termes définissant l’objectif</li> <li><strong>Pratique -</strong> Réalisable et approprié dans le contexte géographique du projet </li> </ul> Une <i>activité</> est une action développée pour réaliser une ou plusieurs stratégies du projet. Les activités doivent capturer un paquet de travail séparé assigné à une ou plusieurs personnes à achever dans une période de temps relativement court. Chaque activité devrait être définie de façon à :<ul><li>Bien identifier les points de départ et de fin</li><li>Facilement estimer les besoins de temps et les coûts </li><li>Facilement évaluer son avancement et achèvement </li><li>Identifier la différence des autres activités.</li></ul></div>

source: html|/resources/wizard/DiagramView/DiagramWizardCompleteResultsChainLinksLeft.html| The next - and most difficult - step is to <b>complete the results chain,</b> adding all the intermediate results necessary to create clear, logical "if...then" linkages along the chain.<P>You can add, edit, and delete results chain factors and links in the same way that you would in the normal diagram view. In addition, if you have selected a link, you can add a new intermediate result that will appear between the two factors in the link.</P><P>Once a results chain has been created from a conceptual model, Miradi does not retain links between the factors. You can thus delete or reposition a factor from a results chain without affecting the original diagram.</p>
fr: L'étape suivante et plus difficile est <b>d'achever la chaîne de résultats,</b> en ajoutant tous les résultats intermédiaires nécessaires pour créer des liens clairs et logiques "si...alors" le long de la chaîne.<P>Vous pouvez ajouter, modifier et supprimer les facteurs de la chaîne de résultats et les liens tout comme vous faites dans un affichage de diagramme normal. En outre, si vous avez sélectionné un lien, vous pouvez ajouter un nouveau résultat intermédiaire entre les deux facteur dans le lien.</P><P>Une fois que vous avez crée une chaîne de résultats depuis le modèle conceptuel, Miradi ne conserve pas les liens entre les facteurs. Vous pouvez alors supprimer ou repositionner un facteur depuis une chaîne de résultats sans affecter le diagramme original.</p>

source: html|/resources/wizard/DiagramView/DiagramWizardConstructInitialResultsChainLeft.html|Developing a results chain starts by taking the factors from the conceptual model. Both targets (green ovals) and strategies (yellow hexagons) look the same. But the other factors have shifted as shown in the following diagram. In addition, the text of the direct threat and contributing factor boxes are now in brackets indicating that the text has not yet been converted from a factor to a result.<p>To <b>convert your factors to results</b>, click on each box and edit the text. The key here is to transform the factor describing the current state of the world into the desired result.</p><p><table><tr><td align='right'><img border='0' src="images/DiagramWizard/cm-and-rc.png" width= '500' height='435'></td></tr></table></p>
fr: Le développement d'une chaîne de résultats commence en prenant les facteurs depuis le modèle conceptuel. Les cibles (ovales verts) et les stratégies (hexagones jaunes) se présentent de la même manière. Mais les autres facteurs ont été déplacés comme montré dans le diagramme suivant. En outre le texte dans les boîtes menace directe et facteur concourant est maintenant entre parenthèses et cela indique que le texte n'a pas encore été converti de facteur à résultat.<p>Pour <b>convertir vos facteurs en résultats</b>, cliquez sur chaque boîte et modifiez le texte. La clé ici est de transformer le facteur décrivant l'état courant du monde dans le résultat souhaité.</p><p><table><tr><td align='right'><img border='0' src="images/DiagramWizard/cm-and-rc.png" width= '500' height='435'></td></tr></table></p>

source: html|/resources/wizard/DiagramView/DevelopDraftStrategiesStepLeft.html|Once you have isolated the chain that you want to work on, brainstorm draft <a href='Definition:Strategy' class='definition'>strategies</a> that your team could use at various points along the chain. Select the factor and click the <code class='toolbarbutton'>&lt;Insert&nbsp;Draft&nbsp;Strategy&gt;</code> button on the toolbar or legend. <p>The software will add a new draft strategy linked to the target and open a dialogue box. Type an <b>ID, Name,</b> and <b>Details</b> for the strategy and a <b>Comment</b> if necessary. You can also link this strategy to the <b>Standard Classification</b> if necessary.</p>
fr: Une fois que vous avez isolé la chaîne sur laquelle vous voulez travailler, pensez à des <a href='Definition:Strategy' class='definition'>stratégies</a> ébauchées que votre équipe pourrait utiliser sur des points différents de la chaîne. Sélectionner le facteur et cliquer sur le bouton <code class='toolbarbutton'><Insérer stratégie ébauchée></code> qui se trouve dans la barre des outils ou dans la légende. <p>Le logiciel ajoutera une nouvelle stratégie ébauchée liée à la cible et ouvrira une boîte de dialogue. Insérez un <b>ID, Nom,</b> et les <b>Détails</b> pour la stratégie et un <b>Commentaire</b> en cas de besoin. En cas de besoin, vous pouvez aussi lier cette stratégie à la <b>Classification Standard </b> .</p>

source: html|/resources/wizard/DiagramView/DiagramWizardReviewModelAndAdjustStepRight.html|<div class='navigation'>Conceptual models should be considered dynamic. As you learn more about your project site, you should periodically revisit your conceptual model and revise it as necessary. You should also think about the interventions you have chosen and whether, based on the new information about your site, you need to choose new interventions or modify existing ones.<p>Finally, a reminder - do not strive for perfection in your conceptual model. Strive for something that will be useful for your team - something that will help you portray what is happening at your site and determine what interventions you should be taking.</p></div>
fr: <div class='navigation'>Les modèles conceptuels doivent être considérés dynamiques. Au fur et à mesure que vous connaissez mieux votre zone de projet, vous devrez revoir périodiquement votre modèle conceptuel et le réviser si nécessaire. Vous devrez aussi penser aux interventions que vous avez choisi et si, sur la base des nouvelles informations à propos de l'aire, vous avez besoin de choisir de nouvelles interventions ou de modifier celles existantes.<p>Enfin un rappel : ne vous vous efforcez pas d'atteindre la perfection de votre modèle conceptuel. Efforcez-vous pour quelque chose qui sera utile pour votre équipe, quelque chose que vous aidera à décrire ce qu'il est en train de se produire dans votre aire et à déterminer quelles interventions vous devrez adopter.</p></div>
