Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: Rocky Areas [e.g. inland cliffs, mountain peaks]
bg: Скалисти месности [напр., вътрешни скали, планински върхове]
fr: Aires rocheuses [par ex. falaises intérieures, pics de montagne]

source: Rough Guess
bg: Грубо предположение
fr: Supposition approximative

source: Ruble (Russia)
bg: Рубла (Русия)
fr: Rouble (Russie)

source: Run...
bg: Стартирай...
fr: Exécuter ...

source: STEP
fr: ÉTAPE

source: Sample Project Installed
bg: Образец на проект инсталиран
fr: Projet échantillon installé

source: Savanna
bg: Савана
fr: Savane

source: Savanna - Dry Savanna
bg: Савана - суха савана
fr: Savane - Savane sèche

source: Savanna - Moist Savana
bg: Савана - влажна савана
fr: Savane - Savane humide

source: Save %s
fr: Enregistrer %s

source: Save As...
bg: Запази като...
fr: Enregistrer sous ...

source: Scheduled
bg: Планиран
fr: Planifié

source: Scheduled for future implementation
bg: Планиран за бъдещо изпълнение
fr: Planifier pour mise en œuvre future

source: Scope
fr: Portée

source: Scope (Threat Ratings)
bg: Обхват (оценка на заплахи)
fr: Portée (Évaluations menace)

source: Scope (Threat Ratings) - A threat rating criterion that is most commonly defined spatially as the proportion of the target that can reasonably be expected to be affected by the threat within ten years given the continuation of current circumstances and trends. For ecosystems and ecological communities, measured as the proportion of the target's occurence. For species, measured as the proportion of the target's population.
bg: Обхват (оценки на заплахи) - Критерий за оценяване на заплахи, най-често определян като частта от обекта, за която с основание може да се очаква да бъде засегната от заплахата в 10-годишен период, имайки предвид продължителнността на сегашните обстоятелства и тенденции. За екосистеми и екологичнисъобщества се измерва като част площта на обекта. За видове се измерва като част от популацията на обекта.
fr: Portée (Évaluations menace) - Un critère d'évaluation de la menace généralment défini spatialement comme la proportion de la cible qu'on peut raisonnablement prévoir être affectée par la menace d'ici dix ans vue la prosécution des circonstances et tendances actuelles. Pour les écosystèmes et les communautés écologiques, mesurée comme la proportion de l'occurrence de la cible. Pour les espèces, mesurée comme la proportion de la population cible.

source: Scope - The broad geographic or thematic focus of a project. In Miradi, a project's scope is represented by a green box around the targets.
bg: Обхват - Широкия географски или тематичен фокус на проект. В Миради, проектните обхвати са представени като зелена кутия около обектите.
fr: Portée - Le centre géographique ou thématique d’ensemble du projet. Dans Miradi la portée du projet est représentée par une boîte verte autour des cibles.

source: Scope Boxes
bg: Кутии за обхват
fr: Boîtes portée

source: Scope and Vision
bg: Обхват и визия
fr: Portée et vision

source: Select
bg: Избери
fr: Sélectionner

source: Select Language Pack to Install
bg: Избор на езиков пакет, който да бъде инсталиран
fr: Sélectionner le pack de langues à installer

source: Select Location...
bg: Избор на място...
fr: Sélectionner lieu ...

source: Select appropriate methods
bg: Избор на уместни методи
fr: Sélectionner les méthodes appropriées

source: Select conservation targets
bg: Избор на обекти на опазване
fr: Sélectionner les cibles de la protection de la nature

source: Select initial team members
bg: Избор на членове на първоначален екип
fr: Sélectionner les membres de l'équipe initiale

source: Select the report that you want to run. Miradi will then prompt you to save the report as a Rich Text Format (RTF) file. Once you have created this file, you can edit or print it using a word processing program such as MS Word or Open Office Writer. <br></br><br></br>Note that if you edit the report in your word processor, your changes will not be maintained the next time you generate a report. As a result, try to make the edits in the appropriate Miradi fields where possible.<br></br><br></br><span class='hint'><b>Hint:</B> If you want to export a customized table, do not use report view. Instead, in any view, configure the table and then use the <code class='toolbarbutton'>&lt;File/ Export&nbsp;Current&nbsp;Page&nbsp;As.../ RTF&nbsp;File&gt;</code> menu command from within that view.</span>
bg: Изберете доклада, който искате да стартирате. Тогава Миради ще Ви поиска да запазите доклада като Rich Text Format (RTF) файл. След като вече сте създали този файл, можете да го редактирате или изпринтите с помощта на текстообработваща програма като MS Word или Open Office Writer. <br></br><br></br>Обърнете внимание, че при редакция на доклада в текстообработвач, вашите промени няма да са в сила следващия път, когато генерирате доклад. Следователно, опитайте, където е възможно, да извършите редакциите в подходящите полета в Миради.<br></br><br></br><span class='hint'><b>Съвет:</B> Ако искате да експортирате персонализирана таблица, не използвайте изгледа за доклади. Вместо него използвайте който и да е изглед, конфигурирайте таблицата и после използвайте команда от меню <code class='toolbarbutton'>&lt;Файл/ Експортиране на&nbsp;текуща&nbsp;страница&nbsp;като.../ RTF&nbsp;файл&gt;</code> от този иглед.
fr: Sélectionner le rapport que vous voulez exécuter. Miradi invitera donc à enregistrer le rapport sous un fichier Rich Text Format (RTF). Après avoir créée ce fichier, vous pouvez le modifier ou l'imprimer en utilisant un programme de traitement de texte tel que MS Word ou Open Office Writer. <br></br><br></br>Il faut remarquer que si vous modifiez le rapport dans votre logiciel de traitement de texte, les changements ne seront pas enregistrés la prochaine fois que vous générez un rapport. En conséquence, essayez d'effectuer les modifications dans les champs Miradi appropriés où il est possible.<br></br><br></br><span class='hint'><b>Conseil :</B> si vous voulez exporter un tableau personnalisé n'utilisez pas l'affichage rapport. Par contre dans tout affichage, configurez le tableau et ensuite utilisez la commande de menu <code class='toolbarbutton'>&lt;File/ Export&nbsp;Current&nbsp;Page&nbsp;As.../ RTF&nbsp;File&gt;</code> depuis cette affichage.</span>

source: Select...
bg: Избиране...
fr: Sélectionner ...

source: Selected Report Template Was Exported as RTF.
bg: Избрания образец на доклад беше експортиран като RTF.
fr: Le modèle de rapport sélectionné a été exporté sous RTF.

source: Selection Dialog
bg: Диалогов прозорец за избор
fr: Boîte de dialogue de sélection

source: Sep
bg: Септември
fr: Sept

source: Severity
bg: Интензивност
fr: Sévérité

source: Severity - Within the scope, the level of damage to the target from the threat that can reasonably be expected given the continuation of current circumstances and trends. For ecosystems and ecological communities, typically measured as the degree of destruction or degradation of the target within the scope. For species, usually measured as the degree of reduction of the target population within the scope.
bg: Интензивност - Причинена от стреса степен на унищожение на обекта, която може логично да се очаква, имайки предвид продължителността на настоящи обстоятелства и тенденции. За екосистеми и екологични съобщества обикновено се измерва като степента на разрушение или деградация на обекта в границите на обхвата. За видове обикновено се измерва като степента на намаляване популацията на обекта в границите на обхвата.
fr: Sévérité - Dans la portée, le niveau des dégâts causés à la cible par la menace qu'on peut s'attendre vue la poursuite des circonstances et des tendances actuelles. Pour les écosystèmes et les communautés écologiques, typiquement mesuré comme le degré de destruction ou de dégradation de la cible dans la portée. Pour les espèces est généralement mesuré comme le degré de réduction de la population cible dans la portée.

source: Share
fr: Partager

source: Share Activity
fr: Partager activité

source: Share Method
fr: Partager méthode

source: Share feedback formally or informally
bg: Формален и неформален обмен на обратна връзка
fr: Partager impressions, officiellement ou officieusement

source: Share success & failures with practitioners around the world
fr: Partager succès et échecs avec les praticiens dans le monde entier

source: Should Now Allow Full Time Employee To Be Calculated For
fr: Il faut maintenant permettre aux Employés à temps plein à être calculés pour

source: Show Diagram Grid
bg: Показване на координатната мрежа на диаграма
fr: Afficher la grille du diagramme

source: Show Quarter Columns
bg: Показване на колоните за тримесечия
fr: Afficher les colonnes du trimestre

source: Show Ratings in Cell
bg: Показване на оценки в клетки
fr: Afficher les évaluations dans la cellule

source: Show:
fr: Afficher :

source: Shrubland
bg: Храстови съобщества
fr: Brousse

source: Shrubland - Boreal
bg: Храстови съобщества - бореални
fr: Brousse - Boréale

source: Shrubland - Mediterranean-type Shrubby Vegetation
bg: Храстови съобщества - средиземноморска храстова растителност
fr: Brousse - Végétation arbustive de type Méditerranéen

source: Shrubland - Subantarctic
bg: Храстови съобщества - субантарктически
fr: Brousse - Subantarctique

source: Shrubland - Subarctic
bg: Храстови съобщества - субарктически
fr: Brousse - Subarctique

source: Shrubland - Subtropical/Tropical Dry
bg: Храстови съобщества - субтропически/тропически сухи
fr: Brousse - Subtropical/Tropical aride

source: Shrubland - Subtropical/Tropical High Altitude
bg: Храстови съобщества - субтропически/тропически високопланински
fr: Brousse - Haute altitude Subtropicale/Tropicale

source: Shrubland - Subtropical/Tropical Moist
bg: Храстови съобщества - субтропически/тропически влажни
fr: Brousse - Humidité Subtropicale/Tropicale

source: Shrubland - Temperate
bg: Храстови съобщества - умерени
fr: Brousse - Tempérée

source: Simple Threat Rating
bg: Просто оценяване на заплахи
fr: Évaluation menace simple

source: Simple Threat Rating Mode
bg: Метод за просто оценяване на заплахи
fr: Mode simple évaluation menace

source: Simple viability
bg: Проста жизнеспособност
fr: Viabilité simple

source: Site/Scope Description:
fr: Description du site/de la portée :

source: Small
bg: Малък
fr: Petit

source: Smallest
bg: Най-малък
fr: Très petit

source: Some of the data could not be moved to this project because it refers to other data that only exists in the old project
fr: Certaines données n'ont pas pu être déplacées dans ce projet parce qu'elles font référence à d'autres données qui existent uniquement dans le vieux projet

source: Some work plan data is currently hidden and not included in calculated totals. If the data is outside the planning date range, it will be visible again if you set the planning start and end date to include the entire date range of the existing data. Otherwise, it could be that annual data was entered for a different fiscal year setting, in which case it will be visible if you set the fiscal year start back to its previous setting.
bg: Част от информацията за работния план е скрита понастоящем и не е включена в крайните сметки. Ако информацията е извън диапазона на датите за планиране, тя ще бъде видима отнова, ако настроите началните и крайните дати за планиране да включват целия диапазон от дати, присъстващи в наличните данни. Друга възможност е въвеждането на годишни данни в различна настройка на фискална година, в който случай информацията ще бъде видима, ако настроите фискалната година да започва от предишната настройка.
fr: Certaines données du plan de travail sont actuellement masquées et ne sont pas inclues dans les totaux calculés. Si la donnée en dehors de la plage date de planification, elle sera encore visible si vous insérez la date de début et de fin pour inclure toute la plage date de la donnée existante. Par contre il pourrait être que cette donnée a été insérée pour un paramètre d'exercice financier différent : dans ce cas elle sera visible si vous définissez le début de l'exercise financier à son paramètre précedent.

source: Specific Day(s)
bg: Специфичен(ни) ден(дни)
fr: Jour(s) spécifique(s)

source: Specific Month(s)
bg: Специфичен(ни) месец(и)
fr: Mois spécifique(s)

source: Specific Quarter(s)
bg: Специфично(и) тримесечие(я)
fr: Trimestre(s) spécifique(s)

source: Specific Year(s)
bg: Специфична(и) година(и)
fr: Année(s) spécifique(s)

source: Specify values in the drop downs to group work and expense assignments for analysis.
bg: Определяне на стойности в падащите прозорци с цел групиране на работа и разходи за анализ.
fr: Spécifier les valeurs dans les listes déroulantes pour regrouper les attributions travail et dépenses pour l'analyse.

source: Stakeholder
bg: Заинтересовани страни
fr: Partie prenante

source: Standard Reports
bg: Стандартни доклади
fr: Rapports standards

source: Start date (currently %startDate) must be earlier than end date (currently %endDate)
bg: Началната дата (понастоящем %startDate) трябва да е по-рано от крайната дата (понастоящем %endDate)
fr: La Date de début (actuellement %startDate) doit être antérieure à la date de fin (actuellement %endDate)

source: Start:
bg: Начало:
fr: Début :

source: Status
bg: Статус
fr: État

source: Status Assessments
bg: Оценки на статус
fr: Évaluations états

source: Status Assessments - Information used to answer the questions how are key targets, threats, and other factors changing? Answers to these questions, even when no actions are occurring, are important to determine if future actions are needed.
bg: Оценки на статус - Информация, използвана за отговаряне на въпроси относно изменения в състоянието на ключови обекти, заплахи и други фактори. Отговорите на такива въпроси са важни, дори когато никакви действия не се извършват, за определяне на бъдещи действия при необходимост.
fr: Évaluations de l'état - Information utilisée pour répondre à la question : Quelle est l'évolution des cibles clés, des menaces et des autres facteurs ? Les réponses à cette question, même lorsqu'il n'y a aucune action qui se produit, sont importantes pour déterminer s'il faut mettre en place des actions futures.

source: Step
bg: Стъпка
fr: Étape

source: Step (not available)
bg: Стъпка (не е налично)
fr: Étape (non disponible)

source: Stop
bg: Спри
fr: Arrêt

source: Strategic Plan
bg: Стратегически план
fr: Plan stratégique

source: Strategic Planning
fr: Planification stratégiques

source: Strategic plan - An outline of how the project team proposes to change the world that contains a project's goals, objectives, and strategies.
bg: Стратегически план - Изложение, съдържащо крайни цели, междинни цели и стратегии на проект, на това как проектовия екип предлага промяна в светът,
fr: Plan stratégique - Un aperçu des propositions de l'équipe de projet pour changer le monde et qui contient les buts, les objectifs et les stratégies du projet.

source: Strategies And Activities
bg: Стратегии и дейности
fr: Stratégies et activités

source: Strategies Only
bg: Единствено стратегии
fr: Uniquement stratégies

source: Strategy
bg: Стратегия
fr: Stratégies

source: Strategy (Yellow)
bg: Стратегия (жълто)
fr: Stratégies (Jaune)

source: Strategy - A broad course of action designed to restore natural systems, reduce threats, and/or develop capacity. A strategy is typically used as an umbrella term to describe a set of specific conservation actions. In Miradi, a strategy is represented by a yellow hexagon.
bg: Стратегия - Широк спектър от действия, насочени към възстановяването на природни системи, ограничаването на заплахи и/или разработването на капацитет. Стратегията обикновено се използва като обобщаващ термин за описване на поредица от специфични природозащитни действия. В Миради, стратегиите са представени като жълт шестоъгълник.
fr: Stratégie - Un large plan d'action conçu pour rétablir les systèmes naturels, réduire les menaces et/ou développer la capacité. Une stratégie est typiquement utilisée comme terme générique pour décrire une série d'actions de protections de la nature spécifiques. Dans Miradi une stratégie est représentée par un hexagone jaune.

source: Strategy Effectiveness
bg: Ефективност на стратегия
fr: Efficacité de la stratégie

source: Strategy Effectiveness - Information used to answer the question: Are the conservation actions we are taking achieving their desired results?
bg: Ефективност на стратегия - Информация използвана за отговаряне на въпроса: Постигат ли желаниете резултати нашите природозащитни действия?
fr: Efficacité de la stratégie - Information utilisée pour répondre à la question : Les actions de protection de la nature en cours de réalisation sont-elles en train d'atteindre les résultats souhaités?

source: Stress
bg: Стрес
fr: Tension

source: Stress - An impaired aspect of a conservation target that results directly or indirectly from human activities (e.g., low population size, reduced extent of forest system; reduced river flows; increased sedimentation; lowered groundwater table level). Generally equivalent to a degraded key ecological attribute (e.g., habitat loss).
bg: Стрес - Нарушен аспект от обект на опазване, който произтича пряко или непряко от човешки дейности (напр., понижен размер на популация, редуциран размер на горска система, ограничени речни потоци, засилено утаяване, понижено ниво на подземни води). Като цяло еквивалентен на деградирала ключова екологична характеристика (напр., загуба на хабитат).
fr: Tension - Un aspect détérioré de la cible de protection de la nature qui dérive directement ou indirectement des activités humaines (par ex. dimension réduite de la population, étendue réduite du sytème des forêts ; écoulements des fleuves réduits ; niveau phréatique baissé). En général équivalent à un attribut écologique important dégénéré (par ex. perte d'habitat).

source: Stress Based Threat Rating Mode
bg: Стрес-базиран метод за оценяване на заплахи
fr: Mode évaluation de la menace basé sur la tension

source: Stress Name
bg: Име на стрес
fr: Nom de la tension

source: Stress: %s
bg: Стрес: %
fr: Tension : %s

source: Stresses can only be shown on Conceptual Model pages, not Results Chains
bg: Стресът може да бъде визуализиран единствено в страниците на концептуални модели, не във вериги на резултати
fr: Les tensions peuvent être affichées dans les pages du modèle conceptuel, mais pas dans les chaînes des résultats

source: Strike through
bg: Зачертаване
fr: Barrer

source: Strong Decrease
bg: Силен спад
fr: Forte diminution

source: Strong Increase
bg: Силно нарастване
fr: Forte augmentation

source: Sub classes need to override this method.
fr: Les sous-classes ont besoin de remplacer cette méthode.

source: Summary
bg: Обобщение
fr: Résumé

source: Summary Report
bg: Доклад за обобщение
fr: Rapport résumé

source: Summary Target Ratings:
bg: Обобщени оценки на заплахи
fr: Résumé évaluations de la cible :

source: Summary Threat Rating
bg: Обобщени оценки на заплахи
fr: Résumé évaluation de la cible

source: TT|Add
bg: TT|Добавяне
fr: Ajouter

source: TT|Add Factor(s) to Group Box
bg: TT|Добавяне на фактор(и) в кутия за групиране
fr: Ajouter Facteur(s) à la boîte de regroupement

source: TT|Add a link between two factors
bg: TT|Добавяне на връзка между два фактора
fr: Ajouter un lien entre les deux facteurs

source: TT|Add member to the team
bg: TT|Добавяне на член към екипа
fr: Ajouter membre à l'équipe

source: TT|Add resources to activity
bg: TT|Добавяне на ресурс към дейност
fr: Ajouter ressources à l'activité

source: TT|Add/remove tags for the selected factor
bg: TT|Добавяне/премахване на етикети за избрания фактор
fr: Ajouter/Supprimer les balises pour le facteur sélectionné

source: TT|Add/remove tags for this factor
bg: TT|Добавяне/премахване на етикети за този фактор
fr: Ajouter/Supprimer les balises pour ce facteur

source: TT|Assign a resource to this task
fr: Attribuer une ressource à cette tâche

source: TT|Automatically arrange the factors in this Conceptual Model page
bg: TT|Автоматична подредба на факторите в тази страница на концептуален модел
fr: Organiser automatiquement les facteurs dans cette page de modèle conceptuel

source: TT|Change visible columns
bg: TT|Промяна на видимите колони
fr: Changer les colonnes visibles

source: TT|Change visible rows
bg: TT|Промяна на видимите редове
fr: Changer les lignes visibles

source: TT|Change which columns are shown
fr: Changer les colonnes à afficher

source: TT|Choose which factors are tagged.
bg: TT|Изберете кои фактори са отбелязани
fr: Choisir quels facteurs sont marqués.

source: TT|Choose which goals are relevant to this strategy
bg: TT|Изберете кои крайни цели са подходящи за тази стратегия
fr: Choisir quels buts sont pertinents à cette stratégie

source: TT|Choose which indicators are relevant to this goal
bg: TT|Изберете кои индикатори са подходящи за тази крайна цел
fr: Choisir quels indicateurs sont pertinents à ce but

source: TT|Choose which indicators are relevant to this objective
bg: TT|Изберете кои индикатори са подходящи за тази междинна цел
fr: Choisir quels indicateurs sont pertinents à cet objectif

source: TT|Choose which objectives are relevant to this strategy
bg: TT|Изберете кои междинни цели са подходящи за тази стратегия
fr: Choisir quels objectifs sont pertinents à cette stratégie

source: TT|Choose which strategies and activities are relevant to this goal
bg: TT|Изберете кои стратегии и дейности са подходящи за тази крайна цел
fr: Choisir quelles stratégies et activités sont pertinentes à ce but

source: TT|Choose which strategies and activities are relevant to this objective.
bg: TT|Изберете кои стратегии и дейности са подходящи за тази междинна цел.
fr: Choisir quelles stratégies et activités sont pertinentes à cet objectif.

source: TT|Collapse All Tree Rows
bg: TT|Сриване на всички редове от дървото
fr: Réduire toutes les lignes en arbre

source: TT|Configure which rows are displayed
bg: TT|Избор на редовете, които да се визуализрат
fr: Configurer quelles lignes sont à afficher

source: TT|Copy the selection to the clipboard
bg: TT|Копиране на маркираното в клипборда
fr: Copier la sélection dans le presse-papiers

source: TT|Create Custom View From Current View
bg: TT|Създаване на собствен изглед от текущ изглед
fr: Créer un Affichage personnalisé de l'affichage actuel

source: TT|Create a Audience
bg: TT|Създаване на публика(целева аудитория)
fr: Créer un Public

source: TT|Create a Bend Point
bg: TT|Създаване на точка на извиване
fr: Créer un Point de courbe

source: TT|Create a Create Task at Same Level
bg: TT|Създаване на задача на същото ниво
fr: Créer une Création tâche au même niveau

source: TT|Create a Funding Source
bg: TT|Създаване на източник на финансиране
fr: Créer une Source de financement

source: TT|Create a Goal
bg: TT|Създаване на крайна цел
fr: Créer un But

source: TT|Create a Group Box
bg: TT|Създаване на кутия за групиране
fr: Créer une boîte de regroupement

source: TT|Create a IUCN Redlist Species
bg: TT|Създаване на вид от Световната Червена книга
fr: Créer une Liste rouge des espèces UICN

source: TT|Create a Key Ecological Attribute
bg: TT|Създаване на ключова екологична характеристика
fr: Créer un Attribut écologique important

source: TT|Create a Method for the selected Indicator
bg: TT|Създаване на метод за избрания индикатор
fr: Créer une Méthode pour l'indicateur sélectionné

source: TT|Create a Nested Target
bg: TT|Създаване на подобект на опазване
fr: Créer une Cible imbriquée

source: TT|Create a Other Notable Species
bg: TT|Създаване на друг значими вид
fr: Créer Autres espèces notables

source: TT|Create a Report Template
bg: TT|Създаване на образец на доклад
fr: Créer un Modèle de rapport
