Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: html|/resources/DashboardDescription.html|<ol><li>This is a place holder for field descriptions</li></ol>
fr: <ol><li>Il s'agit d'un espace réservé pour les descriptions du champ</li></ol>

source: html|/resources/ProjectSharingMessage.html| <p>If this project is uploaded to ConPro, this setting will control who can see the data.Public (anyone) means that anyone who uses ConPro will be able to view all the project data, and can download a copy of the project to use in Miradi.Within your Organization Only means that only ConPro users associated with the same organization as this project will be able to view it.With either setting, nobody will be able to modify the project data within Miradi, nor to upload new versions, unless they have specifically been granted permission to do so.</p>
fr: <p>Si ce projet est téléchargé avec ConPro, ce paramètre va contrôler qui peut voir les données. Public (tout le monde) signifie que n'importe qui peut utiliser ConPro sera en mesure de voir toutes les données de projet et pourra télécharger une copie du projet à utiliser dans Miradi. Uniquement au sein de votre organisation signifie que seulement les utilisateurs ConPro associés à la même organisation de ce projet seront en mesure de le voir. Avec les deux paramètres personne ne sera en mesure de modifier les données de projet dans Miradi, ni de télécharger de nouvelles versions, sauf s'ils ont reçu une autorisation spécifique pour effectuer cette opération.</p>

source: html|/resources/WCSAbout.html| <h3>About the Wildlife Conservation Society (WCS)</h3>The Wildlife Conservation Society saves wildlife and wild places by understanding criticalissues, crafting science-based solutions, and taking conservation actions that benefit nature and humanity. <p>We save wildlife populations and species because they are integral to how nature works, are prized across most cultures, and are critical to many of the economic relationships that link people with nature. Wild places are valuable to us because these ecologically functional landscapes and seascapes are likely to provide the best and most viable homes for wildlife over the long haul.</p><p>Today WCS staff are at work in over 100 projects, in 53 nations across Africa, Asia, Latin America and North America.</p>
fr: <h3>A propos de la Wildlife Conservation Society (WCS)</h3>La Wildlife Conservation Society s'occupe de sauvegarder la faune et les zones sauvages en comprenant les problèmes critiques, d'élaborer des solutions basées sur la science et de mettre en œuvre des actions de protection à l'avantage de la nature et de l'humanité. <p>Notre mission est la préservation des populations et des espèces naturelles parce qu'elles sont fondamentales pour le fonctionnement de la nature, elles sont précieuses pour plusieurs cultures et elles sont cruciales pour beaucoup de relations économiques qui lient les gens à la nature. Les zones sauvages ont une grande valeur pour nous parce que ces paysages terrestres et marins écologiquement fonctionnel sont susceptibles de fournir les meilleurs et plus viables endroits pour la faune pendant longtemps.</p><p>Actuellement l'équipe de la WCS s'occupe de plus de 100 projets dans 53 pays de l'Afrique, de l'Asie, de l'Amérique latine et de l'Amérique du Nord.</p>

source: html|/resources/RAREAbout.html| <h3>About Rare</h3>Rare, a U.S.-based conservation organization, works globally to equip people in the world's most threatened natural areas with the tools and motivation they need to care for their natural resources. For the last 30 years, at more than 90 sites, and in more than 40 nations, Rare has focused as much on people as on science - addressing the underlying social and economic factors that create environmental threats. <p>Rare's approach has been to develop a suite of social marketing and business development tools that motivate local communities to protect their natural surroundings. Rare's signature Pride campaign builds grassroots support for environmental protection by training local conservation leaders in the use of commercial marketing tactics to build awareness, influence attitudes, and enable meaningful change. Pride campaigns produce a groundswell of support that leads to tangible conservation successes, such as new national parks, reform legislation, or reduction of threats from forest fires or over-fishing.</p>
bg: html|/resources/RAREAbout.html| <h3>Относно организация Rare</h3>Rare, базирана в САЩ природозащитна организация, работи за снабдяването на хората в най-застрашените природни зони по целия свят с инструментите и мотивацията, от които се нуждаят, за да се грижат за природните си ресурси. През последните 30 години, на повече от 90 места и в повече от 40 държави, Rare фокусира усилията си колкото върху хората, толкова и върху науката - адресирайки основните социални и икономически фактори, които създават заплахи за околната среда. <p>Подходът на Rare е да разработва набор от инструменти за социален маркетинт и развитие на бизнеса, които да мотивират местните общности да опазят природата около себе си. Емблематичната кампания Pride на Rare създава масова подкрепа за опазване на околната среда чрез обучение на местни природозащитни лидери в използване на комерсиални пазарни тактики за увеличаване на осведомеността, повлияване на начина на мислене и давайки възможност за чуствителна промяна. Кампаниите Pride създават за кратко време огромна подкрепа, което води до осезаеми природозащитни успехи, като нови национални паркове, законодателни реформи или ограничаване на заплахи от горски пожари или свръх-риболов.</p>
fr: <h3>A propos de Rare</h3>Rare est une organisation américaine de protection de la nature qui travaille au niveau mondial pour doter les citoyens des aires naturelles plus menacées des outils et de la motivation qu'ils leur faut pour préserver leurs ressources naturelles. Pendant les 30 dernières années, dans plus de 90 sites et 40 nations, Rare s'est concentré sur les gens et sur la science faisant face aux facteurs sociaux et économiques sous-jacents qui provoquent les menaces environnementales. <p>L'approche de Rare a été de développer une série d'outils de marketing social et de développement commerciale pour motiver les communautés locales à protéger leurs environs naturels. La campagne Pride lancée par Rare constitue un support de base pour la protection de l'environnement en formant des leaders locaux de protection de la nature dans l'utilisation de tactiques de marketing commercial pour sensibiliser, influencer les attitudes et permettre un changement significatif. Les campagnes Pride produisent une vague de soutient qui amène à des résultats positifs et tangibles de protection de la nature tels que des nouveaux parcs naturels, des reformes judiciaires ou la réduction des menaces pour ce qui est des incendies des forêts et de la surpêche.</p>

source: html|/resources/OtherOrgOverview.html|<div class='OrgTopPanel'><span class='hint'><strong>Hint:</strong>This panel is typically used to list partner organizations beyond those represented on your project team.</span></div>
fr: <div class='OrgTopPanel'><span class='hint'><strong>Conseil :</strong>Ce panneau est normalement utilisé pour répertorier les organisations partenaires outre à celles représentées dans votre équipe de projet.</span></div>

source: html|/resources/ThreatRatingBundleRules.html| <html> <head> </head> <body> <div> <h3>Explanation of How Threat Rating Summaries Are Calculated</h3> Miradi uses a combination of rules for rolling up ratings across targets and threats, and for the project as a whole.<p>As shown in the grid below, the bottom row contains the overall ratings for each target, and the far right-hand column contains the ratings for each threat. Finally, the cell in the lower right-hand corner contains the overall rating for the project. Normally the overall project rating is based on rolling up the threat ratings in the right-most column, using the 3-5-7 and 2-Prime rules.</p><h4>3-5-7 Rule</h4>Multiple threats to individual targets and multiple target threat scores are first summed together using the 3-5-7 rule: <ul><li>3 High rated threats are equivalent to 1 Very High-rated threat;</li><li>5 Medium rated threats are equivalent to 1 High-rated threat;</li><li>7 Low rated threats are equivalent to 1 Medium-rated threat</li></ul><p>In the example below, the second row shows the Housing threat. There are 3 High ratings (which equals 1 Very High) and 1 Very High rating, so it is treated as if it had two Very High ratings. In the Ione Chapparal Column, there are 5 Medium ratings (which equals one High), plus one High, for a total equivalent of 2 High ratings.</p> <h4>2-Prime Rule</h4>After the 3-5-7 rule has been applied, the 2-prime rule is used to determine the rolled up rating for a target, a threat, or for the whole project. This rule requires the equivalent of two ratings at a certain level for the end result to be that level. For example, there would have to be the equivalent of at least two Very High ratings to produce a Very High result, or two ratings of Medium or above to produce a Medium result. <p>In the example below, the Housing threat row has the equivalent of two Very High ratings (due to the 3-5-7 rule), so the result is Very High. The Recreational Vehicles row has one Medium rating and one Low. Since it does not have two or more Mediums, the result is Low.</p><h4>Majority Override</h4> The Majority Override rule ensures that the overall project rating is not reduced too much by the other rules. Normally, the overall project rating is a rollup of the threat ratings, using the rules above. However, if a majority of the targets have a rating higher than that computed rollup, then that majority rating is used instead.</p><p>For example, if the result of using the 3-5-7 and 2-prime rules gave a project rating of Medium, but 4 out of the 6 targets had at least one rating of at High (or Very High), then the Majority Override rule would take effect and the overall project rating would be High.</p><br> <img width="834" height="350" src="images/BundleSummaries.png"> </div> </body></html>
fr: <html> <head> </head> <body> <div> <h3>Explication du calcul des récapitulatifs de l'évaluation de la menace</h3> Miradi utilise une combinaison de règles pour regrouper les évaluations de toutes les cibles et menaces et pour tout le projet.<p>Suivant la grille ci-dessous, la ligne inférieure contient les évaluations globales pour chaque cible tandis que la colonne à l'extrême droite contient les évaluations pour chaque menace. Enfin, la cellule dans le coin inférieur droit il y a l'évaluation globale du projet. Normalement l'évaluation globale du projet se base sur le regroupement des évaluations de la menace dans la colonne à l'extrême droite en utilisant la règle 3-5-7 et 2-prime.</p><h4>Règle 3-5-7</h4>Menaces multiples envers des cibles individuelles et les résultats de menaces cibles multiples sont regroupées tout d'abord en utilisant la règle 3-5-7 : <ul><li>3 menaces avec une évaluation élevé sont équivalentes a 1 menace avec une évaluation très élevé;</li><li>5 menaces avec une évaluation moyenne sont équivalentes à 1 menace avec une évaluation élevé;</li><li>7 menaces avec une évaluation faible sont équivalentes à une menace avec une évaluation moyenne.</li></ul><p>Dans l'exemple ci-dessous, la deuxième ligne montre la menace Logement. Il y a 3 évaluations élevées (qui correspondent à 1 évaluation très élevée) et 1 évaluation très élevée, donc elle est traitée comme s'il y avait deux évaluations très élevées. Dans la colonne Ione Chaparral, il y a 5 évaluations moyennes (qui correspondent à une élevée), plus une élevée pour un total équivalent à 2 évaluations élevées.</p> <h4>Règle 2-prime</h4>Après avoir appliqué la règle 3-5-7 on utilise la règle 2-prime pour déterminer l'évaluation regroupée d'une cible, d'une menace ou d'un projet dans son ensemble. Cette règle demande l'équivalent de deux évaluations à un certain niveau afin que le résultat final soit à ce niveau. Par exemple il devrait y avoir l'équivalence d'au moins deux évaluations très élevées pour produire un résultat très élevé ou deux évaluations moyennes ou supérieures pour produire un résultat moyen. <p>Dans l'exemple ci-dessous la ligne menace Logement a l'équivalent de deux évaluations très élevées (dérivant de la règle 3-5-7) donc le résultat est très élevé. La ligne Véhicules de loisir a une évaluation Moyenne et une évaluation Faible. Étant donné qu'il n'a pas deux ou plus évaluations Moyennes, le résultat est Faible.</p><h4>Majority Override</h4> La règle de la Majorité gagne assure que l'évaluation globale du projet ne soit pas trop réduite par les autres règles. Normalement l'évaluation globale du projet se base sur le regroupement des évaluations de la menace en utilisant les règles susmentionnées. Cependant si la plupart des cibles ont une évaluation supérieure à celle obtenue du regroupement, alors cette évaluation de la majorité est utilisée à sa place.</p><p>Par exemple si le résultat des règles 3-5-7 et 2-prime donne une évaluation du projet Moyenne mais 4 cibles sur 6 avaient du moins une évaluation Élevée (ou Très élevée) alors la règle de la Majorité gagne serait appliquée et l'évaluation du projet dans son ensemble serait Élevée.</p><br> <img width="834" height="350" src="images/BundleSummaries.png"> </div> </body></html>

source: html|/resources/WCSMiradiHelp.html| <p>For help with Miradi at WCS, send e-mail to <A href="mailto: wcs@miradi.org"> wcs@miradi.org</A>.</p>
bg: html|/resources/WCSMiradiHelp.html| <p>При нужда от помощ с Миради от страна на ДЗДП, изпратете и-мейл на <A href="mailto: wcs@miradi.org"> wcs@miradi.org</A>.</p>
fr: <p>Pour recevoir une aide avec Miradi chez WCS, envoyer un e-mail à <A href="mailto:wcs@miradi.org"> wcs@miradi.org</A>.</p>

source: html|/resources/RAREMiradiHelp.html| <p>For help with Miradi at Rare, send e-mail to <A href="mailto: rare@miradi.org"> Rare@miradi.org</A>.</p>
bg: html|/resources/RAREMiradiHelp.html| <p>При нужда от помощ с Миради от страна на Rare, изпратете и-мейл на <A href="mailto: rare@miradi.org"> Rare@miradi.org</A>.</p>
fr: <p>Pour recevoir une aide avec Miradi chez Rare, envoyer un e-mail à <A href="mailto:rare@miradi.org"> Rare@miradi.org</A>.</p>

source: html|/resources/TNCPanel.html| <div class='OrgTopPanel'><table cellpadding='10'><tr><td><a href='http://www.nature.org'><img width='128' height='64' src='icons/TNC64.png'></img><br>www.nature.org</a></td><td><input name='TNCAbout.html' value='About The Nature Conservancy' type='submit'></input>&nbsp;&nbsp;<input name='TNCMiradiHelp.html' value='Miradi Help for TNC Practitioners' type='submit'></input></td></tr></table><p><strong>Specific fields for TNC projects:</p></div>
fr: <div class='OrgTopPanel'><table cellpadding='10'><tr><td><a href='http://www.nature.org'><img width='128' height='64' src='icons/TNC64.png'></img><br>www.nature.org</a></td><td><input name='TNCAbout.html' value='About The Nature Conservancy' type='submit'></input> <input name='TNCMiradiHelp.html' value='Miradi Help for TNC Practitioners' type='submit'></input></td></tr></table><p><strong>Champs spécifiques pour les projets TNC :</p></div>

source: html|/resources/DataLocationInstructions.html| <HTML><p>Miradi stores active files in a special Miradi folder on your computer. In different operating systems, these are:<ul><li><b>Windows XP:</b> C:\Documents and Settings\<i>Your User Name</i>\My Documents\Miradi</li><li><b>Windows Vista:</b> C:\Users\<i>Your User Name</i>\Documents\Miradi</li><li><b>Mac OSX:</b> /Users/<i>yourname</i>/Miradi</li><li><b>Linux:</b> /home/<i>Your User Name</i>/Miradi</li></ul><p>In this folder, you will see one folder for each Miradi project. You can move, copy, delete, or rename these folders. Remember, however, that the folder itself is the Miradi "file" - in other words, the name of the folder is the name of the file in Miradi. You can also manage these files from the Welcome page of the Miradi program.</p><p>In some instances, you may need to change the default location for your Miradi files. For example, if your laptop normally stores "My Documents" on a network drive, but you then disconnect your computer from the network, you will need to specify a new default local folder. Click on the button below to make this change.</p><p class='hint'><b>Hint:</b> Make sure that the folder that you specify is included in the backup routine for your computer to ensure that you do not lose all your Miradi work in the event of a system failure.</p><p></p></HTML>
fr: <HTML><p>Miradi mémorise les fichiers actifs dans un dossier spécial Miradi sur votre ordinateur. Dans les différents système d'exploitation les dossiers sont les suivants :<ul><li><b>Windows XP:</b> C:\Documents and Settings\(Documents et Paramètres)<i>Votre User Name (Nom d'utilisateur)</i>\My Documents\Miradi (Mes documents\Miradi)</li><li><b>Windows Vista:</b> C:\Users\ (Utilisateurs)<i>Votre User Name (Nom d'utilisateur)</i>\Documents\Miradi (Documents\Miradi)</li><li><b>Mac OSX:</b> /home/ (accueil)<i>Votre User Name (Nom d'utilisateur)</i>/Miradi</li><li><b>Linux:</b> /home/ (accueil)<i>Votre User Name (Nom d'utilisateur)</i>/Miradi</li></ul>Dans ce dossier vous verrez un dossier pour chaque projet Miradi. Vous pouvez déplacer, copier ou changer de nom à ces dossiers. Il faut cependant se rappeler que le dossier est le "fichier" Miradi en d'autres mots le nom du dossier est le nom du fichier dans Miradi. Vous pouvez aussi gérer ces fichiers depuis la page d'accueil du programme Miradi.</p><p>Dans certains cas vous pouvez avoir besoin de changer l'emplacement par défaut pour vos fichiers Miradi. Par exemple si votre ordinateur portable mémorise normalement "My Documents" (Mes documents) dans un lecteur réseau, mais vous déconnectez votre ordinateur du réseau, il faudra que vous spécifiez un nouveau dossier local par défaut. Cliquer sur le bouton ci-dessous pour effectuer ce changement.</p><p class='hint'><b>Conseil :</b> Vérifier que le dossier que vous spécifiez soit inclus dans la routine de sauvegarde de votre ordinateur pour éviter de perdre tout votre travail Miradi au cas où d'une défaillance du système.</p><p></p></HTML>

source: html|/resources/WWFMiradiHelp.html| <p>For help with Miradi at WWF, send e-mail to <A href="mailto: wwf@miradi.org"> wwf@miradi.org</A>.</p>
bg: html|/resources/WWFMiradiHelp.html| <p>При нужда от помощ с Миради от страна на WWF, изпратете и-мейл на <A href="mailto: wwf@miradi.org"> wwf@miradi.org</A>.</p>
fr: <p>Pour recevoir une aide avec Miradi chez WWF, envoyer un e-mail à <A href="mailto: wwf@miradi.org"> wwf@miradi.org</A>.</p>

source: html|/resources/NoHomeDirectoryFoundMessage.html| <HTML><p>The home folder @DIRECTORY_NAME@ is not available, the most common reason is that Miradi could not connect to a server that contains this folder.To use Miradi you must either regain access to that folder or change where Miradi stores its data by going to the <code class='toolbarbutton'>&lt;Edit/Preferences/Data&nbsp;Location&gt;</code> tab to specify which drive to use.</p></HTML>
fr: <HTML><p>Le dossier de base @DIRECTORY_NAME@ (Nom de répertoire) n'est pas disponible, la raison la plus commune est que Miradi ne peut pas se connecter à un serveur qui contient ce dossier. Pour utiliser Miradi vous devez récupérer l'accès à ce dossier ou changer où Miradi mémorise ses données en allant à l'onglet <code class='toolbarbutton'><Modifier/Préférences/Emplacement des données></code> pour spécifier quel lecteur utiliser.</p></HTML>

source: html|/resources/FOSPanel.html| <div class='OrgTopPanel'><table cellpadding='10'><tr><td><a href='http://www.fosonline.org'><img width='75' height='59' src='icons/FOS-64.gif'><br>www.fosonline.org</a></td><td><input name='FOSAbout.html' value='About FOS' type='submit'></input>&nbsp;&nbsp;<input name='FOSMiradiHelp.html' value='Miradi Help for FOS Practitioners' type='submit'></input></td></tr></table><p><strong>Specific fields for FOS projects:</p></div>
fr: <div class='OrgTopPanel'><table cellpadding='10'><tr><td><a href='http://www.fosonline.org'><img width='75' height='59' src='icons/FOS-64.gif'><br>www.fosonline.org</a></td><td><input name='FOSAbout.html' value='About FOS' type='submit'></input> <input name='FOSMiradiHelp.html' value='Miradi Help for FOS Practitioners' type='submit'></input></td></tr></table><p><strong>Champs spécifiques pour les projets FOS :</p></div>

source: html|/resources/NoWindowsDataLocalDataLocationMessage.html| <HTML><p>Miradi is going to store your projects in @DIRECTORY_NAME@. If that is a network drive, they will only be available when you are on the network. You might want to configure Miradi to use a local drive instead. To do that, go to the <code class='toolbarbutton'>&lt;Edit/Preferences/Data&nbsp;Location&gt;</code> tab to specify which drive to use.</p></HTML>
fr: <HTML><p>Miradi va mémoriser vos projets dans @DIRECTORY_NAME@ (Nom de répertoire). S'il s'agit d'un lecteur réseau, ils ne seront disponibles que lorsque vous êtes dans le réseau. Vous voulez peut-être configurer Miradi pour l'utiliser avec un lecteur local. Pour faire cela, aller à l'onglet <code class='toolbarbutton'><Modifier/Préférences/Emplacement des données></code> pour spécifier quel lecteur utiliser.</p></HTML>

source: html|/resources/ReportHelpInstructions.html| <HTML><p>Select a report format from the list at the left. After the report has been generated (which may take a few minutes), it will appear as a preview in the panel below. You can then review it, print it or export it by clicking on the appropriate buttons in the panel below.</p></HTML>
bg: html|/resources/ReportHelpInstructions.html| <HTML><p>Изберете формат на доклада от списъка в ляво. След като докладът се генерира (което може да отнеме няколко минути), ще се появи като предварителен преглд в долния панел. След това можете да го преглеждате, принтирате или експортирате чрез натискане на съответните бутони от панела отдолу.</p></HTML>
fr: <HTML><p>Sélectionner un format de rapport depuis la liste à gauche. Après la génération du rapport (il va falloir attendre quelques minutes), il s'affichera comme aperçu dans le panneau inférieur. Vous pouvez le réviser, l'imprimer ou l'export en cliquant sur les boutons appropriés dans le panneau inférieur.</p></HTML>

source: html|/resources/help/AboutPart1.html| <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"><HTML><HEAD><TITLE></TITLE><STYLE type=text/css></STYLE></HEAD><body class='sidebar'><div class='indented'><FONT size=4><P>Copyright 2005-2010, Foundations of Success, Bethesda, Maryland (on behalf of the Conservation Measures Partnership, "CMP") and Beneficent Technology, Inc. ("The Benetech Initiative"), Palo Alto, California.</P>
fr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"><HTML><HEAD><TITLE></TITLE><STYLE type=text/css></STYLE></HEAD><body class='sidebar'><div class='indented'><FONT size=4><P>Copyright 2005-2010, Foundations of Success, Bethesda, Maryland (on behalf of the Conservation Measures Partnership, "CMP") and Beneficent Technology, Inc. ("The Benetech Initiative"), Palo Alto, California.</P>

source: html|/resources/help/AboutEnd.html|</div>
fr: </div>
