Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: html|/resources/wizard/SummaryView/SummaryWizardDefineTeamMembersLeft.html|The first step in the project cycle involves specifying who will be on the <a href='Definition:InitialProjectTeam' class='definition'>initial project team</a>.<p>To develop your team, click on the <code class='toolbarbutton'>&lt;Team&gt;</code> tab and then click the <code class='toolbarbutton'>&lt;Create&nbsp;Member&gt;</code> button to create a record for your first team member. You can then fill in the appropriate fields for this member in the bottom panel. Fields include:<li><strong>Team Member</strong> - The name of the team member including given (first) name, surname, and the team member's initials or an abbreviation for their position.</li><li><strong>Roles</strong> - The roles that the person plays on the team. All people assigned on this page will automatically be team members.</li><li><strong>Organization / Position / Location / Phone / Email / IM Address</strong> - Information about the team member.</li><li><strong>Date Updated</strong> - The date of the most recent update of this information.</li><li><strong>Comments</strong> - Any comments about this team member.</li><li><strong>Custom</strong> - Fields that your organization can use as desired.</li></ul>When you are done, you can click the <code class='toolbarbutton'>&lt;Create&nbsp;Member&gt;</code> button again to create a new record and add other team members as necessary. In this view, as in all Miradi tables, the panel at the bottom displays the information for the table row that is highlighted on top. Click the <code class='toolbarbutton'>&lt;Next&gt;</code> button when you are done entering all team members. If necessary, you can also click the <code class='toolbarbutton'>&lt;Remove&nbsp;Member&gt;</code> button to delete the highlighted row of the table.</p><p>Note that team members often include people from other organizations. In some cases, team members/human resources are not just one person, but rather a sub-team or class of individuals - for example, a biological monitoring team.</p>
fr: La première étape dans le cycle de projet est définir les membres de l' <a href='Definition:InitialProjectTeam' class='definition'>équipe initiale de projet</a>.<p>Pour développer votre équipe, cliquer sur l'onglet <code class='toolbarbutton'>&lt;Équipe&gt;</code> et ensuite cliquer sur le bouton<code class='toolbarbutton'>&lt;Créer&nbsp;membre&gt;</code> pour créer un enregistrement de votre premier membre de l'équipe. Vous pouvez remplir les champs appropriés pour ce membre dans le panneau inférieur. Les champs incluent :<li><strong>Membre de l'équipe</strong> - Le nom du membre de l'équipe y compris son prénom, nom et les initiales du membre de l'équipe ou une abréviation pour la position.</li><li><strong>Rôles</strong> - Les rôles que cette personne joue dans l'équipe. Toute les personnes désignées dans cette page seront automatiquement des membres de l'équipe.</li><li><strong>Organisation / Position / Adresse / Téléphone / E-mail / Adresse IM</strong> - Informations à propos du membre de l'équipe.</li><li><strong>Date mise à jour</strong> - La date de la mise à jour plus récente.</li><li><strong>Commentaires</strong> - Tout commentaire à propos du membre de l'équipe.</li><li><strong>Personnalisé</strong> - Les champs que votre organisation peut utiliser selon ses préférences.</li></ul>Une fois terminé, vous pouvez cliquer à nouveau sur le bouton <code class='toolbarbutton'>&lt;Créer&nbsp;membre&gt;</code>pour créer un nouveau enregistrement et ajouter d'autres membres de l'équipe si nécessaire. Dans cet affichage, tout comme dans tous les tableaux Miradi, le panneau inférieur affiche les informations pour la ligne du tableau qui est en surbrillance dans la partie supérieure. Cliquer sur le bouton <code class='toolbarbutton'>&lt;Suivant&gt;</code> lorsque vous avez terminé d'insérer toutes les membres de l'équipe. Si nécessaire vous pouvez aussi cliquer sur le bouton <code class='toolbarbutton'>&lt;Supprimer&nbsp;membre&gt;</code> pour supprimer la ligne en surbrillance du tableau.</p><p>Il faut remarquer que les membres de l'équipe souvent incluent des gens provenant d'autres organisations.Dans certains cas, les membres de l'équipe/ressources humaines ne sont pas seulement une personne, mais plutôt une sous-équipe ou une classe d'individus - par exemple une équipe de suivi biologique.</p>

source: html|/resources/wizard/SummaryView/SummaryOverviewStepRight.html|<div class='navigation'><h3>Navigation Hints for the Summary View and the Overall Application</h3><strong>Summary View</strong><br>The first few tabs in the Summary View contain basic information fields that most projects will want to fill in about their project, team, scope, location, and planning. This basic information will be especially important when you export your project to various reports and databases. Some organizations also have their own custom data fields for their projects. You can find these by clicking on the appropriate tab. <p><strong>Overall Application</strong></p>All views have an interview pane on top and an action pane below. Use the <code class='toolbarbutton'>&lt;Previous&gt;</code> and <code class='toolbarbutton'>&lt;Next&gt;</code> buttons to <strong>move backwards and forward</strong> through the interview. <strong>You can resize or hide the interview pane</strong> by using the splitter and/or arrows. In many dialog boxes, you can use the <code class='toolbarbutton'>&lt;Instructions&gt;</code> button at the bottom left to <strong> go the appropriate interview page.</strong> You can also often use the right (alt) mouse button to get context sensitive menu commands (Mac users with one button mice can hold the button for several seconds). Use the buttons on the upper right to get context sensitive <strong>additional information, examples</strong>, and <strong>workshop hints</strong>.</p><p>Note that the program automatically saves all changes so there is no &quot;save&quot; command. You can save a copy under a different name using the <code class='toolbarbutton'>&lt;File/Save&nbsp;As&gt;</code> menu command.</p><p></p><table width='100%'><tr><td align='center'><img src='images/SummaryWizard/nav_overview1.png' width='512' height='371'></img></td></tr></table></div>
fr: <div class='navigation'><h3>Conseils de navigation pour l'affichage résumé et l'application générale</h3><strong>Affichage résumé</strong><br>Les premiers onglets dans l'affichage résumé contiennent les champs d'informations de base que la plupart des projets voudront remplir à propos de leur projet, leur équipe, leur portée, leur lieu et planification. Les informations de base seront spécialement importantes quand vous exportez votre projet dans les différents rapports et bases de données. Certaines organisations ont aussi leur propres champs de données personnalisés pour leur projets. Vous les pouvez trouver en cliquant sur l'onglet approprié. <p><strong>Application générale</strong></p>Tous les affichages ont un volet entretien dans la partie supérieure et un volet action dans la partie inférieure. Utilisez les boutons <code class='toolbarbutton'>&lt;Précédent&gt;</code> et <code class='toolbarbutton'>&lt;Suivant&gt;</code> pour <strong>se déplacer en avant et en arrière</strong> à l'intérieur de l'entretien.<strong>Vous pouvez redimensionner ou masquer le volet entretien</strong> en utilisant le séparateur et/ou les flèches. Dans plusieurs boîtes de dialogues, vous pouvez utiliser le bouton <code class='toolbarbutton'>&lt;Instructions&gt;</code> dans la partie inférieure gauche pour <strong> aller dans la page entretien appropriée.</strong> Souvent vous pouvez aussi utiliser les bouton droit de la souris (alt) pour aller aux commandes de menu contextuelles (les utilisateur Mac en appuyant une seule fois sur le bouton de la souris peuvent maintenir enfoncé le bouton pendant plusieurs secondes). Utiliser les boutons dans la partie supérieure droite pour obtenir des <strong>informations supplémentaires, les exemples</strong>, et des <strong>conseils d'atelier</strong> contextuels.</p><p>Il faut remarquer que le programme enregistre automatiquement tous les changements, c'est pourquoi il n'y a pas de commande &quot;enregistrer&quot;. Vous pouvez enregistrer une copie sous des différents noms en utilisant la commande de menu <code class='toolbarbutton'>&lt;Fichier/Enregistrer&nbsp;sous&gt;</code>.</p><p></p><table width='100%'><tr><td align='center'><img src='images/SummaryWizard/nav_overview1.png' width='512' height='371'></img></td></tr></table></div>

source: html|/resources/wizard/SummaryView/SummaryWizardDefineTeamMembersRight.html|<div class='navigation'>Conservation does not happen on its own. The most important resources for any conservation project are the people who will be involved in designing and implementing it. Their commitment and skills will influence how effective the project can be. Your project team's membership will likely change over time. It is often helpful to think about: <ul><li><strong>Initial Project Team -</strong> The people who conceive of and initiate the project.</li><br><li><strong>Core Project Team -</strong> A small group of people (typically 3-8 people) who are ultimately responsible for designing and managing a project.</li><br><li><strong>Full Project Team -</strong> The complete group of people involved in designing, implementing, monitoring, and learning from a project. This group can include managers, stakeholders, researchers, and other key implementers. You need a wide range of skills on your project team. Project team members should include representatives from the primary organization implementing the project, but ideally will include other partners as well.</li></ul><p>Within your project team, there are also a number of different roles to consider. Some of the most common roles include:</p><ul><li><strong>Project Leader/Manager -</strong> Although leadership responsibilities are often shared between team members, normally one individual is appointed as the overall project leader. Specific roles that the leader often plays include managing the performance of other team members, relations with key stakeholders, and the process of going through the project cycle.</li><br><li><strong>Process Facilitator -</strong> A process facilitator is a person who can help the project team through the planning process. A process facilitator is typically part of the initial and/or the core team. A good facilitator understands the key elements of the process, has good facilitation skills, and can keep your team from getting too bogged down in any one part of the process. This person does not need to be a &quot;professional&quot; facilitator, but should be someone who is intimately familiar with applying the planning process to &quot;real-world&quot; conservation problems.</li><br><li><strong>Primary Contact -</strong> The person(s) that people outside the project team should contact to learn more about the project.</li></ul>These roles can be assigned to one person, or to different people as needed. Two other groups of people to consider are:<ul><li><strong>Project Advisors -</strong> People who are not on the project team, but to whom the team members can turn for honest feedback and counsel and who can champion your cause.</li><br><li><strong>Project Stakeholders -</strong> Individuals, groups, or institutions who have a vested interest in the natural resources of the project area and/or who potentially will be affected by project activities and have something to gain or lose if conditions change or stay the same. Just because someone is a stakeholder does not mean that you will want them on your project team. But if they are a key stakeholder, you also cannot ignore them in your analyses of the situation.</li></ul></div>
fr: <div class='navigation'>La protection de la nature ne se produit pas toute seule. Les ressources les plus importantes pour chaque projet de protection de la nature sont les personnes impliquées dans son développement et dans sa mise en œuvre. Leur engagement et leurs compétences influenceront le dégrée d'efficacité du projet. L'adhésion dans votre équipe de projet probablement changera dans le temps. Il est souvent utile de penser à propos de : <ul><li><strong>Équipe de projet initiale -</strong> Les personnes qui conçoivent et démarrent le projet.</li><br><li><strong>Équipe de projet centrale -</strong> Un petit groupe de personnes (généralement 3-8 personnes) qui est responsable de la conception et de la gestion d'un projet.</li><br><li><strong>Équipe de projet complète -</strong> Le groupe complet de personnes impliquées dans la conception, mise en œuvre, suivi et apprentissage d'un projet. Ce groupe peut comporter des gestionnaires, des parties prenantes, des chercheurs et d'autres compétences importantes. Dans votre équipe de projet il faut un grand éventail de compétences. Les membres de l'équipe de projet doivent aussi être des représentant des organisations primaires qui mettent en œuvre le projet, mais idéalement d'autres partenaires peuvent y participer.</li></ul><p>Dans votre équipe de projet, il y a aussi plusieurs rôles différents à considérer. Les rôles les plus communs sont :</p><ul><li><strong>Chef de projet/Gestionnaire -</strong> Même si les responsabilités de direction sont souvent partagées entre le membres, une personne est généralement désignées pour être le chef de tout le projet. Les rôles spécifiques joués par le chef de projet incluent la gestion des performances des autres membres de l'équipe, les relations avec les parties prenantes, et la progression dans le cycle de gestion.</li><br><li><strong>Facilitateur du processus -</strong> Le facilitateur du processus est une personne qui peut aider l'équipe de projet dans le processus de planification. Un facilitateur de processus fait généralement partie de l'équipe initiale e/ou de l'équipe centrale. Un bon facilitateur comprend les éléments clés du processus, possède de bonnes compétence de facilitation et peut éviter que votre équipe s'enlise trop dans une partie déterminée du processus. Cette personne ne doit pas être un facilitateur &quot;professionnel&quot;, mais il doit être quelqu'un qui sait exactement comment appliquer le processus de planification aux problèmes de protection de la nature du &quot;monde réel&quot;.</li><br><li><strong>Contact primaire -</strong> La/les personne(s) que les gens en dehors de l'équipe de projet doivent contacter pour en savoir plus à propos du projet.</li></ul>Ces rôles peuvent être assignés à une personne ou à plusieurs personnes, selon besoin. Deux autres groupes de personnes à considérer sont :<ul><li><strong>Conseillers du projet -</strong> Des personnes qui ne font pas partie de l'équipe de projet, mais auxquelles les membres de l'équipe peuvent s'adresser pour une rétroaction et des conseils honnêtes et qui pourront soutenir votre cause.</li><br><li><strong>Parties prenantes du projet -</strong> Tout individu, groupe ou institution qui dispose d’un droit acquis sur les ressources naturelles présentes sur la zone du projet ou qui sera éventuellement affecté par les activités du projet en ayant quelque chose à perdre ou à gagner que les conditions changent ou non. Le fait d'être une partie prenante ne signifie pas que vous deviez l'inclure dans votre équipe de projet. Mais si elles sont des parties prenantes clés, vous ne pouvez pas les ignorer pendant l'analyse de votre situation.</li></ul></div>

source: html|/resources/wizard/MapView/MapOverviewStepLeft.html| <h3>Map View - Demo</h3>This view will enable you to develop spatial maps of your project site. As shown by the screen shots on the tabs below, functions in this view will enable your team to:<UL> <LI>Obtain a base map of your project site</li> <LI>Outline the scope of your project area</li> <LI>Show targets, threats, and other objects on the map as points or polygons</LI></UL><P>Note that Miradi will <U>not</U> recreate the full&nbsp;functionality of&nbsp;sophisticated Geographic Information Systems (GIS) programs.&nbsp; It will, however, be able to import files produced using common formats.&nbsp; Furthermore, Miradi will link information generated in other views to the map, potentially allowing you to do things like:</P><UL> <LI>Conduct basic spatial analyses (union or intersection of polygons, etc)</LI> <LI>Show how target or threat&nbsp;status varies over your project site</LI> <LI>Depict the spatial "footprint" of a given strategy or objective</LI> <LI>Prioritize strategies and actions or monitoring work&nbsp;in different sections of your project area</LI> <LI>Upload project information to spatially referenced databases</LI></UL></BODY></HTML>
fr: <h3>Carte Affichage - Démo</h3>Cet affichage permet de développer des cartes spatiales de votre zone du projet. Tout comme affiché par les captures d'écran dans les onglets ci-dessous, les fonctions dans cet affichage permettront à votre équipe de :<UL> <LI>Obtenir une carte de base de votre zone du projet</li> <LI>Esquisser la portée de l'aire de votre projet</li> <LI>Représenter les cibles, les menaces et d'autres objets sur la carte avec des point ou des polygones</LI></UL><P>Il faut remarquer que Miradi <U>ne va pas</U> recréer la fonctionnalité&nbsp;complète du logiciel&nbsp;sophistiqué Système d'information géographique (en anglais GIS). Cependant il sera en mesure d'importer les fichiers produits en utilisant des formats communs.&nbsp; En outre Miradi reliera les informations générées dans d'autres affichages à la carte, en vous permettant, potentiellement, de :</P><UL> <LI>Mener des analyses spatiales de base (union ou intersection des polygones, etc.)</LI> <LI>Montrer comment l'état de la cible ou de la menace&nbsp; varie dans votre zone du projet</LI> <LI>Représenter l'"empreinte" spatiale d'une stratégie ou objectif déterminé</LI> <LI>Établir la priorité des stratégies et des actions ou suivre le travail&nbsp; dans différentes sections de votre zone du projet</LI> <LI>Télécharger les informations du projet dans les bases de données géographiques</LI></UL></BODY></HTML>
