Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Taiwan Subtropical Evergreen Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0172
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Тайвански субтропически вечнозелени гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0172
fr: Forêts sempervirentes subtropicales de Taiwan___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0172

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Taklimakan Desert___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1330
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Пустиня Такламакан___ПA___Палеарктически___13___Пустини и сухоустойчиви храстови съобщества___ПA1330
fr: Désert du Taklamakan___PA___Paléarctique___13___Déserts et broussailles xérophytes___PA1330

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Talamancan Montane Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0167
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Таламанка, планински гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0167
fr: Forêts de montagnes de Talamanca___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0167

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tamaulipan Thorn Scrub___NA___Nearctic___13___Deserts and Xeric Shrublands___NA1312
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Тамаулипас, трънливи храстови съобщества___НA___Неарктически___13___Пустини и сухоустойчиви храстови съобщества___НA1312
fr: Broussaille épineuse de Tamaulipas___NA___Néarctique___13___Déserts et broussailles xérophytes___NA1312

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tapajós-Xingu Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0168
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Тапажос-Шингу, влажни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0168
fr: Forêts humides de Tapajós-Xingu___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0168

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tarim Basin Deciduous Forests And Steppe___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0442
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Таримски басейн, широколистни гори и степ___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0442
fr: Forêts caduques et steppe du bassin du Tarim___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0442

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tasmanian Central Highland Forests___AA___Australasia___4___Temperate Broadleaf and Mixed Forests___AA0411
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Тасманийски централни високопланински гори___AA___Австралазия___4___Умерени широколистни и смесени гори___AA0411
fr: Forêts des hautes-terres de la Tasmanie centrale___AA___Australasien___4___Forêts tempérées caducifoliées et mixtes___AA0411

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tasmanian Temperate Forests___AA___Australasia___4___Temperate Broadleaf and Mixed Forests___AA0412
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Тасманийски умерени гори___AA___Австралазия___4___Умерени широколистни и смесени гори___AA0412
fr: Forêts tempérées de la Tasmanie___AA___Australasien___4___Forêts tempérées caducifoliées et mixtes___AA0412

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tasmanian Temperate Rain Forests___AA___Australasia___4___Temperate Broadleaf and Mixed Forests___AA0413
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Тасманийски умерени дъждовни гори___AA___Австралазия___4___Умерени широколистни и смесени гори___AA0413
fr: Forêts équatoriales tempérées de la Tasmanie___AA___Australasien___4___Forêts tempérées caducifoliées et mixtes___AA0413

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tehuacan Valley Matorral___NT___Neotropic___13___Deserts and Xeric Shrublands___NT1316
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Теуаканска долина, маторал___НT___Неотропически___13___Пустини и сухоустойчиви храстови съобщества___НT1316
fr: Matorral de la vallée de Tehuacan___NT___Néotropique___13___Déserts et broussailles xérophytes___NT1316

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tenasserim-South Thailand Semi-Evergreen Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0163
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Тенасерим-Южен Тайланд, полувечнозелени дъждовни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0163
fr: Forêts équatoriales semi-sempervirentes de Tenasserim-Thaïlande du sud___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0163

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Terai-Duar Savanna And Grasslands___IM___Indo-Malay___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___IM0701
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Терай-Дуар, савана и тревни площи___ИM___Индомалайзийски___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___ИM0701
fr: Savane et prairie de Teraï-Duar___IM___Indomalais___7___"Prairies, savanes et broussailles tropicales et subtropicales"___IM0701

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Thar Desert___IM___Indo-Malay___13___Deserts and Xeric Shrublands___IM1304
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Пустиня Тар___ИM___Индомалайзийски___13___Пустини и сухоустойчиви храстови съобщества___ИM1304
fr: Désert de Thar___IM___Indomalais___13___Déserts et broussailles xérophytes___IM1304

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tian Shan Foothill Arid Steppe___PA___Palearctic___8___"Temperate Grasslands, Savannas and Shrublands"___PA0818
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Тян Шан, предпланинска суха степ ___ПA___Палеарктически___8___"Умерени тревни площи, савани и храстови съобщества"___ПA0818
fr: Steppe du piémont aride du Tian Shan___PA___Paléarctique___8___"Prairies, savanes et broussailles tempérées"___PA0818

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tian Shan Montane Conifer Forests___PA___Palearctic___5___Temperate Conifer Forests___PA0521
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Тян Шан, планински иглолистни гори___ПA___Палеарктически___5___Умерени иглолистни гори___ПA0521
fr: Forêts persistantes alpines du Tian Shan___PA___Paléarctique___5___Forêts tempérées conifériennes___PA0521

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tian Shan Montane Steppe And Meadows___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1019
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Тян Шан, планинска степ и ливади___ПA___Палеарктически___10___Планински тревни площи и храстови съобщества___ПA1019
fr: Prairies et steppes d'altitude de Tian Shan___PA___Paléarctique___10___ Prairies et broussailles de montagnes___PA1019

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tibesti-Jebel Uweinat Montane Xeric Woodlands___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1331
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Тибести-Джебел Увейнат, планински сухоустойчиви гористи месности___ПA___Палеарктически___13___Пустини и сухоустойчиви храстови съобщества___ПA1331
fr: Bois xérophytes alpins du massif Tibesti-du mont Uweinat___PA___Paléarctique___13___Déserts et broussailles xérophytes___PA1331

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tibetan Plateau Alpine Shrublands And Meadows___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1020
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Тибетско плато, алпийски храстови съобщества и ливади___ПA___Палеарктически___10___Планински тревни площи и храстови съобщества___ПA1020
fr: Pelouses et broussailles alpines du plateau tibétain___PA___Paléarctique___10___ Prairies et broussailles de montagnes___PA1020

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tigris-Euphrates Alluvial Salt Marsh___PA___Palearctic___9___Flooded Grasslands and Savannas___PA0906
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Тигър-Ефрат, алувиално солено блато___ПA___Палеарктически___9___Заливни тревни площи и савани___ПA0906
fr: Marais salés alluviaires du Tigre et de l'Euphrate___PA___Paléarctique___9___Prairies et savanes inondées___PA0906

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Timor And Wetar Deciduous Forests___AA___Australasia___2___Tropical and Subtropical Dry Broadleaf Forests___AA0204
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Тимур и Ветар, широколистни гори___AA___Австралазия___2___Тропически и субтропически сухи широколистни гори___AA0204
fr: Forêts caduques de Timor et Wetar___AA___Australasien___2___Forêts tropicales et subtropicales sèches caducifoliées___AA0204

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tirari-Sturt Stony Desert___AA___Australasia___13___Deserts and Xeric Shrublands___AA1309
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Пустини Тирари и Стърт___AA___Австралазия___13___Пустини и сухоустойчиви храстови съобщества___AA1309
fr: Tirari-Sturt Stony Desert (désert de pierres de Sturt)___AA___Australasien___13___Déserts et broussailles xérophytes___AA1309

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tocantins/Pindare Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0170
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Токантинс/Пиндаре, влажни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0170
fr: Forêts humides de Tocantins/Pindare___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0170

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tongan Tropical Moist Forests___OC___Oceania___1___Tropical and Subtropical Moist Broadleaf Forests___OC0114
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Тонга, тропически влажни гори___OК___Океания___1___Тропически и субтропически влажни широколистни гори___OК0114
fr: Forêts tropicales humides des Tonga___OC___Océanien___1___Forêts tropicales et subtropicales humides caducifoliées___OC0114

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tonle Sap Freshwater Swamp Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0164
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Тонле Сап, сладководни блатни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0164
fr: Forêts marécageuses d'eau douce de Tonlé Sap___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0164

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tonle Sap-Mekong Peat Swamp Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0165
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Тонле Сап-Меконг, торфени блатни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0165
fr: Forêts marécageuses de Tonlé Sap-Mékong___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0165

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Trans Fly Savanna And Grasslands___AA___Australasia___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AA0708
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Транс Флай, савана и тревни площи___AA___Австралазия___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___AA0708
fr: Savane et prairies de Trans Fly___AA___Australasien___7___"Prairies, savanes et broussailles tropicales et subtropicales"___AA0708

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Trans-Baikal Bald Mountain Tundra___PA___Palearctic___11___Tundra___PA1112
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Транс-Байкал, гола планинска тундра___ПA___Палеарктически___11___Тундра___ПA1112
fr: Toundra des monts Chauves du Trans-Baïkal___PA___Paléarctique___11___Toundra___PA1112

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Trans-Baikal Conifer Forests___PA___Palearctic___6___Boreal Forests/Taiga___PA0609
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Транс-Байкал, иглолистни гори___ПA___Палеарктически___6___Бореални гори/тайга___ПA0609
fr: Forêts persistantes du Trans-Baïkal___PA___Paléarctique___6___Forêts boréales/Taïga ___PA0609

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Trans-Mexican Volcanic Belt Pine-Oak Forests___NT___Neotropic___3___Tropical and Subtropical Coniferous Forests___NT0310
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Трансмексикански вулканичен пояс, гори от бор-дъб___НT___Неотропически___3___Тропически и субтропически иглолистни гори___НT0310
fr: Forêts de chêne des marais de la ceinture volcanique Transmexicaine___NT___Néotropique___3___Forêts tropicales et subtropicales conifériennes___NT0310

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Trindade-Martin Vaz Islands Tropical Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0172
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Триндад и Мартин Вас, тропически гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0172
fr: Forêts tropicales des îles Trindade-Martin Vaz___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0172

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Trinidad And Tobago Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0171
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Тринидад и Тобаго, влажни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0171
fr: Forêts humides de Trinidad-et-Tobago___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0171

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tristan Da Cunha-Gough Islands Shrub And Grasslands___AT___Afrotropic___8___"Temperate Grasslands, Savannas and Shrublands"___AT0803
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Тристан да Куня-Гоф острови, храстови съобщества и тревни площи___AT___Афротропически___8___"Умерени тревни площи, савани и храстови съобщества"___AT0803
fr: Prairies et broussailles des îles Tristan da Cunha-Gough___AT___Afrotropical___8___"Prairies, savanes et broussailles tempérées"___AT0803

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Trobriand Islands Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0125
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Острови Тробриан, дъждовни гори___AA___Австралазия___1___Тропически и субтропически влажни широколистни гори___AA0125
fr: Forêts équatoriales des Îles Trobriand___AA___Australasien___1___ Forêts tropicales et subtropicales humides caducifoliées___AA0125

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tropical Florida___NT___Neotropic___9___Flooded Grasslands and Savannas___NT0904
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Тропическа Флорида___НT___Неотропически___9___Заливни тревни площи и савани___НT0904
fr: Floride tropicales___NT___Néotropique___9___Prairies et savanes inondées___NT0904

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tuamotu Tropical Moist Forests___OC___Oceania___1___Tropical and Subtropical Moist Broadleaf Forests___OC0115
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Туамоту, тропически влажни гори___OК___Океания___1___Тропически и субтропически влажни широколистни гори___OК0115
fr: Forêts tropicales humides des Tuamotu___OC___Océanien___1___Forêts tropicales et subtropicales humides caducifoliées___OC0115

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tubuai Tropical Moist Forests___OC___Oceania___1___Tropical and Subtropical Moist Broadleaf Forests___OC0116
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Тубуай, тропически влажни гори___OК___Океания___1___Тропически и субтропически влажни широколистни гори___OК0116
fr: Forêts tropicales humides de Tubuaï___OC___Océanien___1___Forêts tropicales et subtropicales humides caducifoliées___OC0116

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tumbes-Piura Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0232
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Тумбес-Пиура, сухи гори___НT___Неотропически___2___Тропически и субтропически сухи широколистни гори___НT0232
fr: Forêts sèches de Tubes-Piura___NT___Néotropique___2___Forêts tropicales et subtropicales humides caducifoliées___NT0232

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tyrrhenian-Adriatic Sclerophyllous And Mixed Forests___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1222
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Тиренско-адриатически склерофилни и смесени гори___ПA___Палеарктически___12___"Средиземноморски гори, гористи месности и храстови съобщества"___ПA1222
fr: Forêts de sclérophylles et mixtes de la mer Tyrrhénienne-Adriatique___PA___Paléarctique___12___"Forêts, bois et broussailles méditerranéens"___PA1222

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Uatuma-Trombetas Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0173
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Уатума-Тромбетас, влажни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0173
fr: Forêts humides de Uatuma-Trombetas___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0173

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ucayali Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0174
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Укаяли, влажни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0174
fr: Forêts humides de Ucayali___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0174

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Upper East Gulf Coastal Plain___NA___Nearctic___4___Temperate Broadleaf and Mixed Forests___NA0419
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Горна източна равнина на Мексикански залив___НA___Неарктически___4___Умерени широколистни и смесени гори___НA0419
fr: Plaine côtière du Golfe est supérieur___NA___Néarctique___4___Forêts tempérées caducifoliées et mixtes___NA0419

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Upper Gangetic Plains Moist Deciduous Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0166
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Горни гангски равнини, влажни широколистни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0166
fr: Forêts humides caduques des plaines gangétiques hautes___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0166

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Upper West Gulf Coastal Plain___NA___Nearctic___5___Temperate Conifer Forests___NA0522
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Горна западна равнина на Мексикански залив___НA___Неарктически___5___Умерени иглолистни гори___НA0522
fr: Plaine côtière du Golfe de l'ouest supérieur___NA___Néarctique___5___Forêts tempérées conifériennes___NA0522

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ural Montane Forests And Tundra___PA___Palearctic___6___Boreal Forests/Taiga___PA0610
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Урал, планински гори и тундра___ПA___Палеарктически___6___Бореални гори/тайга___ПA0610
fr: Toundra et forêt alpine de l'Oural___PA___Paléarctique___6___Forêts boréales/Taïga___PA0610

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Uruguayan Savanna___NT___Neotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___NT0710
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Уругвайска савана___НT___Неотропически___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___НT0710
fr: Savane de l'Uruguay___NT___Néotropique___7___"Prairies, savanes et broussailles tropicales et subtropicales"___NT0710

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ussuri Broadleaf And Mixed Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0443
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Усури, широколистни и смесени гори___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0443
fr: Forêts mixtes et caduques de l'Oussouri___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0443

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Utah High Plateaus___NA___Nearctic___5___Temperate Conifer Forests___NA1323
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Юта, високи плата___НA___Неарктически___5___Умерени иглолистни гори___НA1323
fr: Hauts Plateaux de Utah___NA___Néarctique___5___Forêts tempérées conifériennes___NA1323

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Utah-Wyoming Rocky Mountains___NA___Nearctic___5___Temperate Conifer Forests___NA0524
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Юта, Уайоминг, Скалисти планини___НA___Неарктически___5___Умерени иглолистни гори__НA0524
fr: Montagnes rocheuses de Utah-Wyoming___NA___Néarctique___5___Forêts tempérées conifériennes___NA0524

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Valdivian Temperate Forests___NT___Neotropic___4___Temperate Broadleaf and Mixed Forests___NT0404
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Валдивски умерени гори___НT___Неотропически___4___Умерени широколистни и смесени гори___НT0404
fr: Forêts tempérées de Valdivia___NT___Néotropique___4___Forêts tempérées caducifoliées et mixtes___NT0404

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Vanuatu Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0126
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Вануату, дъждовни гори___AA___Австралазия___1___Тропически и субтропически влажни широколистни гори___AA0126
fr: Forêts équatoriales de Vanuatu___AA___Australasien___1___ Forêts tropicales et subtropicales humides caducifoliées___AA0126
