Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Chocó-Darién Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0115
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Чоко-Дариен, влажни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0115
fr: Forêts humides de Chocó-Darién___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0115

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Christmas And Cocos Islands Tropical Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0110
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Остров Рождество и Кокосови острови, тропически гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0110
fr: Forêt équatoriale des Îles Christmas et Cocos___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0110

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Chukchi Peninsula Tundra___PA___Palearctic___11___Tundra___PA1104
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Чукотка, тундра___ПA___Палеарктически___11___Тундра___ПA1104
fr: Toundra de la Péninsule Tchouktches___PA___Paléarctique___11___Toundra___PA1104

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Clipperton Island Scrub And Grassland___NT___Neotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___NT0705
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Остров Клипертон, храстови съобщества и тревни площу___НT___Неотропически___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___НT0705
fr: Sous-bois et prairies de l'île de Clipperton___NT___Néotropique___7___"Prairies, savanes et broussailles tropicales et subtropicales"___NT705

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cocos Island Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0116
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Кокосови острови, влажни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0116
fr: Forêts humides de l'île Cocos___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0116

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Colorado Plateau___NA___Nearctic___13___Deserts and Xeric Shrublands___NA1305
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Колорадско плато___НA___Неарктически___13___Пустини и сухоустойчиви храстови съобщества___НA1305
fr: Plateau du Colorado___NA___Néarctique___13___Déserts et broussailles xérophytes___NA1305

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Columbia Plateau___NA___Nearctic___13___Deserts and Xeric Shrublands___NA1306
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Колумбийско плато___НA___Неарктически___13___Пустини и сухоустойчиви храстови съобщесва___НA1306
fr: Plateau du Columbia___NA___Néarctique___13___Déserts et broussailles xérophytes___NA1306

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Comoros Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0105
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Коморски острови, гори___AT___Афротропически___1___Тропически и субтропически влажни широколистни гори___AT0105
fr: Forêts des Comores___AT___Afrotropical___1___Forêts tropicales et subtropicales humides caducifoliées___AT0105

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cook Inlet Basin___NA___Nearctic___6___Boreal Forests/Taiga___NA0611
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Острови Кук, входящ басейн___НA___Неарктически___6___Бореални гори/тайга___НA0611
fr: Bassin du Golfe de Cook___NA___Néarctique___6___Forêts boréales/Taïga ___NA0611

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cook Islands Tropical Moist Forests___OC___Oceania___1___Tropical and Subtropical Moist Broadleaf Forests___OC0103
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Острови Кук, тропически влажни гори___OК___Океания___1___Тропически и субтропически влажни широколистни гори___OК0103
fr: Forêts tropicales humides des îles Cook___OC___Océanien___1___Forêts tropicales et subtropicales humides caducifoliées___OC0103

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Coolgardie Woodlands___AA___Australasia___12___"Mediterranean Forests, Woodlands and Scrub"___AA1201
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Кулгардски гористи месности___AA___Австралазия___12___"Средиземноморски гори, гористи месности и храстови съобщества"___AA1201
fr: Bois de Coolgardie___AA___Australasien___12___"Forêts, bois et broussailles méditerranéens"___AA1201

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cordillera Central Páramo___NT___Neotropic___10___Montane Grasslands and Shrublands___NT1004
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Централна Кордилера, парамо___НТ___Неотропически___10___Планински тревни площи и храстови съобщества___НT1004
fr: Páramo de la Cordillère centrale___NT___Néotropique___10___Prairies et broussailles de montagnes___NT1004

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cordillera De Merida Páramo___NT___Neotropic___10___Montane Grasslands and Shrublands___NT1005
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Кордилера Де Мерида, парамо___НT___Неотропически___10___Планински тревни площи и храстови съобщества___NT1005
fr: Páramo de la Cordillère De Merida___NT___Néotropique___10___Prairies et broussailles de montagnes___NT1005

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cordillera La Costa Montane Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0117
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Кордилера Ла Коста, планински гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0117
fr: Forêts de montagnes de la Cordillère de La Costa___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0117

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cordillera Oriental Montane Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0118
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ориенталска Кордилера, планински гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0118
fr: Forêts de montagnes de la Cordillère orientale___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0118

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Corsican Montane Broadleaf And Mixed Forests___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1204
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Корсикански планински широколистни и смесени гори___ПA___Палеарктически___12___"Средиземноморски гори, гористи месности и храстови съобщества"___ПA1204
fr: Forêts de montagnes caducifoliées mixtes de la Corse___PA___Paléarctique___12___"Forêts, bois et broussailles méditerranéens"___PA1204

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Costa Rican Seasonal Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0119
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Коста Рика, сезонни влажни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0119
fr: Forêts humides saisonnières de la Costa Rica___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0119

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Crete Mediterranean Forests___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1205
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Критски средиземноморски гори___ПA___Палеарктически___12___"Средиземноморски гори, гористи месности и храстови съобщества"___ПA1205
fr: Forêts méditerranéennes de Crète___PA___Paléarctique___12___"Forêts, bois et broussailles méditerranéens"___PA1205

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Crimean Submediterranean Forest Complex___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0416
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Кримски субсредиземноморски горски комплекс___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0416
fr: Complexe forestier subméditerranéen de Crimée___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0416

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cross-Niger Transition Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0106
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Крос-Нигер, преходни гори___AT___Афротропически___1___Тропически и субтропически влажни широколистни гори___AT0106
fr: Forêts de transition du Cross et du Niger ___AT___Afrotropical___1___Forêts tropicales et subtropicales humides caducifoliées___AT0106

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cross-Sanaga-Bioko Coastal Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0107
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Крос-Санага-Биоко, крайбрежни гори___AT___Афротропически___1___Тропически и субтропически влажни широколистни гори___AT0107
fr: Forêts côtières du Cross-Sanaga-Bioko ___AT___Afrotropical___1___Forêts tropicales et subtropicales humides caducifoliées___AT0107

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Crosstimbers And Southern Tallgrass Prairie___NA___Nearctic___8___"Temperate Grasslands, Savannas and Shrublands"___NA0805
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Кростимбърс и Южна прерия (висока трева)___НA___Неарктически___8___"Умерени тревни площи, савани и храстови съобщества"___НA0805
fr: Prairie à herbe haute des Crosstimbers et méridionale___NA___Néarctique___8___"Prairies, savanes et broussailles tempérées"___NA0805

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cuban Cactus Scrub___NT___Neotropic___13___Deserts and Xeric Shrublands___NT1306
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Кубински кактусови храстови съобщества___НT___Неотропически___13___Пустини и сухоустойчиви храстови съобщества___НT1306
fr: Sous-bois de cactus cubain___NT___Néotropique___13___Déserts et broussailles xérophytes___NT1306

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cuban Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0213
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Кубински сухи гори___НT___Неотропически___2___Тропически и субтропически сухи широколистни гори___НT0213
fr: Sous-bois de cactus cubain___NT___Néotropique___13___Déserts et broussailles xérophytes___NT1306

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cuban Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0120
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Кубинкси влажни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0120
fr: Forêts humides cubaines___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0120

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cuban Pine Forests___NT___Neotropic___3___Tropical and Subtropical Coniferous Forests___NT0304
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Кубински борови гори___НT___Неотропически___3___Тропически и субтропически иглолистни гори___НT0304
fr: Forêts de conifères cubaines___NT___Néotropique___3___Forêts tropicales et subtropicales conifériennes___NT0304

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cuban Wetlands___NT___Neotropic___9___Flooded Grasslands and Savannas___NT0902
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Кубински влажни зони___НT___Неотропически___9___Заливни тревни площи и савани___НT0902
fr: Zones humides cubaines___NT___Néotropique___9___Prairies et savanes inondées___NT0902

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cumberlands And Southern Ridge And Valley___NA___Nearctic___4___Temperate Broadleaf and Mixed Forests___NA0403
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Къмбърланд и Южен Хребет и долина (Апалачи)___НA___Неарктически___4___Умерени широколистни и смесени гори___НA0403
fr: Cumberlands And Southern Ridge And Valley___NA___Néarctique___4___Forêts tempérées caducifoliées et mixtes___NA0421

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cyprus Mediterranean Forests___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1206
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Кипърски средиземноморски гори___ПA___Палеарктически___12___"Средиземноморски гори, гористи месности и храстови съобщества"___ПA1206
fr: Forêts méditerranéennes de Chypre___PA___Paléarctique___12___"Forêts, bois et broussailles méditerranéens"___PA1206

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Da Hinggan-Dzhagdy Mountains Conifer Forests___PA___Palearctic___5___Temperate Conifer Forests___PA0505
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Да Хинган-Планини Джагди, иглолистни гори___ПA___Палеарктически___5___Умерени иглолистни гори___ПA0505
fr: Forêts persistantes des monts Da Hinggan et Dzhagdy___PA___Paléarctique___5___Forêts tempérées conifériennes___PA0505

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Daba Mountains Evergreen Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0417
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Планини Даба, вечнозелени гори___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0417
fr: Forêts persistantes des monts Daba___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0417

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Dakota Mixed-Grass Prairie___NA___Nearctic___8___"Temperate Grasslands, Savannas and Shrublands"___NA0806
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Дакота, прерия със смесена трева___НA___Неарктически___8___"Умерени тревни площи, савани и храстови съобщества"___НA0806
fr: Prairie mixte du Dakota___NA___Néarctique___8___"Prairies, savanes et broussailles tempérées"___NA0806

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Daurian Forest Steppe___PA___Palearctic___8___"Temperate Grasslands, Savannas and Shrublands"___PA0804
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Даурийска горска степ___ПA___Палеарктически___8___"Умерени тревни площи, савани и храстови съобщества"___ПA0804
fr: Steppe boisée de Daurian___PA___Paléarctique___8___"Prairies, savanes et broussailles tempérées"___PA0804

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Deccan Thorn Scrub Forests___IM___Indo-Malay___13___Deserts and Xeric Shrublands___IM1301
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Деканско плато, трънливи храстови съобщества и гори___ИM___Индомалайзийски___13___Пустини и сухоустойчиви храстови съобщества___ИM1301
fr: Forêts de broussailles épineuses du plateau Deccan___IM___Indomalais___13___Déserts et broussailles xérophytes___IM1301

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Dinaric Mountains Mixed Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0418
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Динарски планини, смесени гори___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0418
fr: Forêts mixtes alpines des Alpes Dinariques___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0418

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Drakensberg Alti-Montane Grasslands And Woodlands___AT___Afrotropic___10___Montane Grasslands and Shrublands___AT1003
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Драконови планини, планински тревни площи и гористи месности___AT___Афротропически___10___Планински тревни площи и храстови съобщества___AT1003
fr: Prairies et bois altimontagnards du Drakensberg___AT___Afrotropical___10___Prairies et broussailles de montagnes___AT1003

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|"Drakensberg Montane Grasslands, Woodlands And Forests"___AT___Afrotropic___10___Montane Grasslands and Shrublands___AT1004
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|"Драконови планини, планински тревни площи, гористи месности и гори"___AT___Афротропически___10___Планински тревни площи и храстови съобщества___AT1004
fr: Prairies, bois et forêts de montagnes du Drakensberg___AT___Afrotropical___10___Prairies et broussailles de montagnes___AT1004

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Dry Chaco___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0210
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Гран Чако___НT___Неотропически___2___Тропически и субтропически сухи широколистни гори___НT0210
fr: Chaco sec___NT___Néotropique___2___Forêts tropicales et subtropicales sèches caducifoliées___NT0210

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|East Afghan Montane Conifer Forests___PA___Palearctic___5___Temperate Conifer Forests___PA0506
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Източноафганистански планински иглолистни гори___ПA___Палеарктически___5___Умерени иглолистни гори___ПA0506
fr: Forêts persistantes des montagnes de l'est de l'Afghanistan___PA___Paléarctique___5___Forêts tempérées conifériennes___PA0506

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|East African Halophytics___AT___Afrotropic___9___Flooded Grasslands and Savannas___AT0901
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Източноафрикански халофити___AT___Афротропически___9___Заливни тревни площи и савани___AT0901
fr: Végétation halophile de l'Afrique de l'est___AT___Afrotropicale___9___Prairies et savanes inondées___AT0901

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|East African Mangroves___AT___Afrotropic___14___Mangroves___AT1402
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Източноафрикански мангрови гори___AT___Афротропически___14___Мангрови гори___AT1402
fr: Mangroves de l'Afrique de l'est___AT___Afrotropicale___14___Mangroves___AT1402

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|East African Montane Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0108
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Източноафрикански планински гори___AT___Афротропически___1___Тропически и субтропически влажни широколистни гори___AT0108
fr: Forêts de montagnes de l'Afrique de l'est___AT___Afrotropical___1___Forêts tropicales et subtropicales humides caducifoliées___AT0108

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|East African Montane Moorlands___AT___Afrotropic___10___Montane Grasslands and Shrublands___AT1005
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Източноафрикански планински бърда___AT___Афротропически___10___Планински тревни площи и храстови съобщества___AT1005
fr: Tourbières de montagnes de l'Afrique de l'est___AT___Afrotropical___10___ Prairies et broussailles de montagnes___AT1005

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|East Cascades - Modoc Plateau___NA___Nearctic___5___Temperate Conifer Forests___NA0506
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Източни Каскади - Модокско плато___НA___Неарктически___5___Умерени иглолистни гори___НA0506
fr: Cascades de l'est - Plateau de Modoc___NA___Néarctique___5___Forêts tempérées conifériennes___NA0506

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|East Deccan Dry-Evergreen Forests___IM___Indo-Malay___2___Tropical and Subtropical Dry Broadleaf Forests___IM0204
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Източнодекански сухи вечнозелени гори___ИM___Индомалайзийски___2___Тропически и субтропически сухи широколистни гори___ИM0204
fr: Forêts sempervirentes sèches du Deccan est___IM___Indomalais___2___Forêts tropicales et subtropicales sèches caducifoliées___IM0204

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|East European Forest Steppe___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0419
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Източноевропейска горска степ___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0419
fr: Steppe boisée d'Europe de l'est___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0419

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|East Gulf Coastal Plain___NA___Nearctic___5___Temperate Conifer Forests___NA0507
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Източен залив, крайбржна равнина___НA___Неарктически___5___Умерени иглолистни гори___НA0507
fr: Plaine côtière du Golfe de l'est___NA___Néarctique___5___Forêts tempérées conifériennes___NA0507

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|East Saharan Montane Xeric Woodlands___AT___Afrotropic___13___Deserts and Xeric Shrublands___AT1303
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Източносахарски планински сухоустойчиви гористи месности___AT___Афротропически___13___Пустини и храстови съобщества___AT1303
fr: Bois xérophytes des montagnes du Sahara de l'est___AT___Afrotropical___13___ Déserts et broussailles xérophytes___AT1303

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|East Siberian Taiga___PA___Palearctic___6___Boreal Forests/Taiga___PA0601
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Източна сибирска тайга___ПA___Палеарктически___6___Бореални гори/тайга___ПA0601
fr: Taïga de l'est Sibérien___PA___Paléarctique___6___Forêts boréales/Taïga ___PA0601

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|East Sudanian Savanna___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0705
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Източносуданска савана___AT___Афротропически___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___AT0705
fr: Savane du Sudan de l'est___AT___Afrotropical___7___"Prairies, savanes et broussailles tropicales et subtropicales"___AT0705

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eastern Anatolian Deciduous Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0420
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Източноанатолски широколистни гори___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0420
fr: Forêts caducifoliées de l'Anatolie orientale___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0420
