Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Pyrenees Conifer And Mixed Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0433
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Пиренейски иглолистни и смесени гори___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0433
fr: Forêts mixtes et persistantes des Pyrénées___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0433

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Qaidam Basin Semi-Desert___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1324
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Цайдамски басейн, полупустиня___ПA___Палеарктически___13___Пустини и сухоустойчиви храстови съобщества___ПA1324
fr: Semi-désert du bassin de Qaidam___PA___Paléarctique___13___Déserts et broussailles xérophytes___PA1324

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Qilian Mountains Conifer Forests___PA___Palearctic___5___Temperate Conifer Forests___PA0517
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Килиански планини, иглолистни гори___ПA___Палеарктически___5___Умерени иглолистни гори___ПA0517
fr: Forêts persistantes des monts Qilian___PA___Paléarctique___5___Forêts tempérées conifériennes___PA0517

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Qilian Mountains Subalpine Meadows___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1015
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Килиански планини, субалпийски ливади___ПA___Палеарктически___10___Планински тревни площи и храстови съобщества___ПA1015
fr: Pelouses subalpines des monts Qilian___PA___Paléarctique___10___ Prairies et broussailles de montagnes___PA1015

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Qin Ling Mountains Deciduous Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0434
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Планини Цинлин, широколистни гори___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0434
fr: Forêts caduques des monts Qin Ling___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0434

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Qionglai-Minshan Conifer Forests___PA___Palearctic___5___Temperate Conifer Forests___PA0518
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Планини Ционглай-Миншан, иглолистни гори___ПA___Палеарктически___5___Умерени иглолистни гори___ПA0518
fr: Forêts persistantes de Qionglai-Minshan___PA___Paléarctique___5___Forêts tempérées conifériennes___PA0518

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Queensland Tropical Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0117
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Куинсланд, тропически дъждовни гори___AA___Австралазия___1___Тропически и субтропически влажни широколистни гори___AA0117
fr: Forêts équatoriales tropical du Queensland___AA___Australasien___1___ Forêts tropicales et subtropicales humides caducifoliées___AA0117

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Rakiura Island Temperate Forests___AA___Australasia___4___Temperate Broadleaf and Mixed Forests___AA0407
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Остров Ракиура___AA___Австралазия___4___Умерени широколистни и смесени гори___AA0407
fr: Forêts tempérées de l'île Rakiura___AA___Australasien___4___Forêts tempérées caducifoliées et mixtes___AA0407

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Rann Of Kutch Seasonal Salt Marsh___IM___Indo-Malay___9___Flooded Grasslands and Savannas___IM0901
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ран Куч, сезонно солено блато___ИM___Индомалайзийски___9___Заливни тревни площи и савани___ИM0901
fr: Marais salé saisonnier du Rann de Kutch___IM___Indomalais___9___Prairies et savanes inondées___IM0901

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Rapa Nui Subtropical Broadleaf Forests___OC___Oceania___1___Tropical and Subtropical Moist Broadleaf Forests___OC0111
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Великденски острови, субтропически широколистни гори___OК___Океания___1___Тропически и субтропически влажни широколистни гори___OК0111
fr: Forêts subtropicales humides de Rapa Nui___OC___Océanien___1___Forêts tropicales et subtropicales humides caducifoliées___OC0111

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Red River Freshwater Swamp Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0147
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Червена река, сладководни блатни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0147
fr: Forêts marécageuses d'eau douce du fleuve Rouge___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0147

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Red Sea Coastal Desert___PA___Palearctic___13___Deserts and Xeric Shrublands___AT1317
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Червено море, крайбрежна пустиня___ПA___Палеарктически___13___Пустини и сухоустойчиви храстови съобщества___AT1317
fr: Désert côtier de la Mer Rouge___AT___Afrotropical___13___Déserts et broussailles xérophytes___AT1317

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Red Sea Nubo-Sindian Tropical Desert And Semi-Desert___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1325
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Червено море, Нубо-Синдиан, тропическа пустиня и полупустиня ___ПA___Палеарктически___13___Пустини и сухоустойчиви храстови съобщества___ПA1325
fr: Désert et semi-désert tropical Nubo-Sindian de la Mer Rouge___PA___Paléarctique___13___Déserts et broussailles xérophytes___PA1325

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Registan-North Pakistan Sandy Desert___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1326
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Регистанска-Севернопакистанска пясъчна пустиня___ПA___Палеарктически___13___Пустини и сухоустойчиви храстови съобщества___ПA1326
fr: Désert de sable du Rigestan et du nord du Pakistan___PA___Paléarctique___13___Déserts et broussailles xérophytes___PA1326

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Richmond Temperate Forests___AA___Australasia___4___Temperate Broadleaf and Mixed Forests___AA0408
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ричмъндски умерени гори___AA___Австралазия___4___Умерени широколистни и смесени гори___AA0408
fr: Forêts tempérées de Richmond___AA___Australasien___4___Forêts tempérées caducifoliées et mixtes___AA0408

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Rio Negro Campinarana___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0158
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Рио Негро, каминарана___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0158
fr: Campinarana du Río Negro___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0158

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Rock And Ice: Antarctic___AN___Antarctic___99___Rock and Ice___AN9999
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Скала и лед: антарктически___AН___Антарктически___99___Скала и лед___AН9999
fr: Roche et glace : Antarctique___AN___Antarctique___99___Roche et glace___AN9999

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Rock And Ice: Nearctic___NA___Nearctic___99___Rock and Ice___NA9999
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Скала и лед: неарктически___НА___Неарктически___99___Скала и лед___НA9999
fr: Roche et glace : Néarctique___NA___Néarctique___99___Roche et glace___NA9999

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Rock And Ice: Neotropic___NT___Neotropic___99___Rock and Ice___NT9999
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Скала и лед: неотропически___НT___Неотропически___99___Скала и лед___НT9999
fr: Roche et glace : Néotropique___NT___Néotropique___99___Roche et glace___NT9999

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Rock And Ice: Palearctic___PA___Palearctic___99___Rock and Ice___PA9999
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Скала и лед: палеарктически___ПA___Палеарктически___99___Скала и лед___ПA9999
fr: Roche et glace : Paléarctique___PA___Paléarctique___99___Roche et glace___PA9999

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Rodope Montane Mixed Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0435
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Родопи, планински смесени гори___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0435
fr: Forêts mixtes des Monts Rhodopes___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0435

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ruwenzori-Virunga Montane Moorlands___AT___Afrotropic___10___Montane Grasslands and Shrublands___AT1013
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Рувензори-Вирунга, планински бърда___AT___Афротропически___10___Планински тревни площи и храстови съобщества___AT1013
fr: Tourbières des montagnes du Ruwenzori-Virunga___AT___Afrotropical___10___ Prairies et broussailles de montagnes___AT1013

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|S.E. Alaska - B.C. Coastal Forest And Mountains___NA___Nearctic___5___Temperate Conifer Forests___NA0518
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Югоизточна Аляска - Британска Колумбия, крайбрежни гори и планини ___НA___Неарктически___5___Умерени иглолистни гори___НA0518
fr: Forêt et montagnes côtières du sud-est de l'Alaska et British Columbia ___NA___Néarctique___5___Forêts tempérées conifériennes___NA0518

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sahara Desert___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1327
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Сахарска пустиня___ПA___Палеарктически___13___Пустини и сухоустойчиви храстови съобщества___ПA1327
fr: Désert du Sahara___PA___Paléarctique___13___Déserts et broussailles xérophytes___PA1327

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Saharan Flooded Grasslands___AT___Afrotropic___9___Flooded Grasslands and Savannas___AT0905
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Сахарски заливни тревни площи___AT___Афротропически___9___Заливни тревни площи и савани___AT0905
fr: Prairies inondées sahariennes___AT___Afrotropical___9___Prairies et savanes inondées___AT0905

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Saharan Halophytics___PA___Palearctic___9___Flooded Grasslands and Savannas___PA0905
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Сахарски халофити___ПA___Палеарктически___9___Заливни тревни площи и савани___ПA0905
fr: Végétation halophile du Sahara___PA___Paléarctique___9___Prairies et savanes inondées___PA0905

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sahelian Acacia Savanna___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0713
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Сахелска савана от Acacia___AT___Афротропически___7___"Тропически и субтропически тревни площи, савани и тревни площи"___AT0713
fr: Savane d'acacia sahélienne___AT___Afrotropical___7___"Prairies, savanes et broussailles tropicales et subtropicales"___AT0713

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sakhalin Island Taiga___PA___Palearctic___6___Boreal Forests/Taiga___PA0607
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Остров Сахалин, тайга___ПA___Палеарктически___6___Бореални гори/тайга___ПA0607
fr: Taïga de Sakhaline___PA___Paléarctique___6___Forêts boréales/Taïga ___PA0607

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Samoan Tropical Moist Forests___OC___Oceania___1___Tropical and Subtropical Moist Broadleaf Forests___OC0112
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Самоански тропически влажни гори___OК___Океания___1___Тропически и субтропически влажни широколистни гори___OК0112
fr: Forêts tropicales humides des Samoa___OC___Océanien___1___Forêts tropicales et subtropicales humides caducifoliées___OC0112

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|San Félix-San Ambrosio Islands Temperate Forests___NT___Neotropic___4___Temperate Broadleaf and Mixed Forests___NT0403
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Острови Сан Феликс-Сан Амброзио, умерени гори___НT___Неотропически___4___Умерени широколистни и смесени гори___НT0403
fr: Forêts tempérées des îles San Félix-San Ambrosio___NT___Néotropique___4___Forêts tempérées caducifoliées et mixtes___NT0403

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|San Lucan Xeric Scrub___NT___Neotropic___13___Deserts and Xeric Shrublands___NT1314
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Сан Лукан, сухоустойчиви храстови съобщества___НT___Неотропически___13___Пустини и храстови съобщества___НT1314
fr: Broussaille xérophyte de San Lucan___NT___Néotropique___13___Déserts et broussailles xérophytes___NT1314

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Santa Marta Montane Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0159
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Санта Марта, планински гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0159
fr: Forêts de montagnes de Santa Marta___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0159

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Santa Marta Páramo___NT___Neotropic___10___Montane Grasslands and Shrublands___NT1007
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Санта Марта, парамо ___НT___Неотропически___10___Планински тревни площи и храстови съобщества___НT1007
fr: Páramo de Santa Marta___NT___Néotropique___10___Prairies et broussailles de montagnes___NT1007

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sao Tome And Principe Moist Lowland Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0127
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Сао Томе и Принсипи, влажни низинни гори___AT___Афротропически___1___Тропически и субтропически влажни широколистни гори___AT0127
fr: Forêts humides de basses-terres de Sao Tome et Principe___AT___Afrotropical___1___Forêts tropicales et subtropicales humides caducifoliées___AT0127

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sarmatic Mixed Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0436
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Сарматични смесени гори___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0436
fr: Forêts mixtes sarmatiques___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0436

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sayan Alpine Meadows And Tundra___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1016
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Саянски планини, алпийски ливади и тундра___ПA___Палеарктически___10___Планински тревни площи и храстови съобщества___ПA1016
fr: Toundra et pelouses alpines de Sayan___PA___Paléarctique___10___ Prairies et broussailles de montagnes___PA1016

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sayan Intermontane Steppe___PA___Palearctic___8___"Temperate Grasslands, Savannas and Shrublands"___PA0815
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Саянски планини, среднопланинска степ___ПA___Палеарктически___8___"Умерени тревни площи, савани и храстови съобщества"___ПA0815
fr: Steppe d'entremont de Sayan___PA___Paléarctique___8___"Prairies, savanes et broussailles tempérées"___PA0815

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sayan Montane Conifer Forests___PA___Palearctic___5___Temperate Conifer Forests___PA0519
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Саянски планини, планински иглолистни гори___ПA___Палеарктически___5___Умерени иглолистни гори___ПA0519
fr: Forêts persistantes d'altitude de Sayan___PA___Paléarctique___5___Forêts tempérées conifériennes___PA0519

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Scandinavian And Russian Taiga___PA___Palearctic___6___Boreal Forests/Taiga___PA0608
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Скандинавска и руска тайга___ПA___Палеарктически___6___Бореални гори/тайга___ПA0608
fr: Taïga scandinave et russe___PA___Paléarctique___6___Forêts boréales/Taïga ___PA0608

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Scandinavian Coastal Conifer Forests___PA___Palearctic___5___Temperate Conifer Forests___PA0520
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Скандинавски крайбрежни иглолистни гори___ПA___Палеарктически___5___Умерени иглолистни гори___ПA0520
fr: Forêts persistantes des littoraux scandinaves___PA___Paléarctique___5___Forêts tempérées conifériennes___PA0520

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Scandinavian Montane Birch Forest And Grasslands___PA___Palearctic___11___Tundra___PA1110
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Скандинавски планински букови гори и тревни площи___ПA___Палеарктически___11___Тундра___ПA1110
fr: Prairies et forêts de bouleau des montagnes de Scandinave___PA___Paléarctique___11___Toundra___PA1110

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Scotia Sea Islands Tundra___AN___Antarctic___11___Tundra___AN1103
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Море Скотия, островна тундра___AН___Антарктически___11___Тундра___AН1103
fr: Toundra des îles de la Mer Scotia___AN___Antarctique___11___Toundra___AN1103

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sechura Desert___NT___Neotropic___13___Deserts and Xeric Shrublands___NT1315
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Пустиня Сечура___НТ___Неотропически___13___Пустини и сухоустойчиви храстови съобщества___НT1315
fr: Désert de Sechura___NT___Néotropique___13___Déserts et broussailles xérophytes___NT1315

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Selenge-Orkhon Forest Steppe___PA___Palearctic___8___"Temperate Grasslands, Savannas and Shrublands"___PA0816
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Селенге-Орхон, горска степ___ПA___Палеарктически___8___"Умерени тревни площи, савани и храстови съобщества"___ПA0816
fr: Steppe boisée de Selenge-Orkhon___PA___Paléarctique___8___"Prairies, savanes et broussailles tempérées"___PA0816

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Seram Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0118
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Серамски дъждовни гори___AA___Австралазия___1___Тропически и субтропически влажни широколистни гори___AA0118
fr: Forêts équatoriales de Seram___AA___Australasien___1___ Forêts tropicales et subtropicales humides caducifoliées___AA0118

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Serengeti Volcanic Grasslands___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0714
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Серенгети, вулканични тревни площи___AT___Афротропически___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___AT0714
fr: Prairie volcanique de Serengeti___AT___Afrotropical___7___"Prairies, savanes et broussailles tropicales et subtropicales"___AT0714

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Serra Do Mar Coastal Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0160
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Сера до Мар, крайбрежни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0160
fr: Forêts côtières de la Serra Do Mar___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0160

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sichuan Basin Evergreen Broadleaf Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0437
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Сечуански басейн, вечнозелени широколистни гори___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0437
fr: Forêts caduques et persistantes du bassin du Sichuan___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0437

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sierra De La Laguna Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0227
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Сиера де ла Лагуна, сухи гори___НT___Неотропически___2___Тропически и субтропически сухи широколистни гори___НT0227
fr: Forêts sèches de la Sierra De La Laguna___NT___Néotropique___2___Forêts tropicales et subtropicales sèches caducifoliées___NT0227

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sierra De La Laguna Pine-Oak Forests___NT___Neotropic___3___Tropical and Subtropical Coniferous Forests___NT0307
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Сиера де ла Лагуна, гори от бор и дъб___НT___Неотропически___3___Тропически и субтропически иглолистни гори___НT0307
fr: Forêts de chêne des marais de la Sierra De La Laguna___NT___Néotropique___3___Forêts tropicales et subtropicales conifériennes___NT0307

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sierra De Los Tuxtlas___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0161
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Сиера де лос Тукстлас___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0161
fr: Sierra De Los Tuxtlas___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0161

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sierra Madre De Chiapas Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0162
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Сиера Мадре де Чиапас, влажни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0162
fr: Forêts humides de la Sierra Madre De Chiapas___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0162
