Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: Targets - A limited suite of species, communities, and ecological systems that are chosen to represent and encompass the full array of biodiversity found in a project area. They are the basis for setting goals, carrying out conservation actions, and measuring conservation effectiveness. In theory - and hopefully in practice - conservation of the focal targets will ensure the conservation of all native biodiversity within functional landscapes. In Miradi, a target is represented by a large green oval.
bg: Обекти - Ограничен набор от видове, съобщества и екологични системи, които са избрани да представляват и обхващат пълното биоразнообразие, намиращо се на проектната територия. Те са основата за определяне на крайни цели, за извършване на природозащитни действия и измерване на тяхната ефективност. На теория - и надяваме се на практика - опазването на целевите обекти ще подсигури опазването на цялото местно биоразнообразие, намиращо се в границите на функционалните ландшафти. В Миради, обектите са представени като голям зелен овал.
fr: Cibles - Un groupe limité d'espèces, communautés et systèmes écologiques choisis pour représenter et englober l'ensemble de la biodiversité trouvée dans la zone du projet. Ces cibles constituent le point de mire que les objectifs viseront, la raison des actions de protection de la nature et serviront à évaluer la pertinence de la protection de la nature. Théoriquement et on espère pratiquement, la protection des cibles focales devra assurer la protection de toute la biodiversité indigène dans les communautés fonctionelles. Dans Miradi une cible est représentée par un grand ovale vert.

source: Targets Only
bg: Единствено обекти
fr: Uniquement cibles

source: Targets at top level
bg: Обекти от най-високо ниво
fr: Cibles au plus haut niveau

source: Targets within Diagrams
bg: Обекти в диаграми
fr: Cibles dans les diagrammes

source: Task
bg: Задача
fr: Tâche

source: Task - A specific action required in service of an activity or method. Tasks themselves can be broken into sub-tasks if necessary. In Miradi, a task is represented by a grey flattened oval.
bg: Задача - Специфично действие, служещо за изпълнение на дейност или метод. При необходимост, задачите могат да бъдат разделени в подзадачи. В Миради, задачите са представени като сив плосък овал.
fr: Tâche - Une action spécifique qui est nécessaire à la mise en œuvre d'une activité ou méthode. Les tâches peuvent être à leur tour partagées en sous-tâches, si nécessaire. Dans Miradi une tâche est représentée par un ovale aplati gris.

source: Task does not have a parent
bg: Задачата няма източник
fr: La tâche n'a pas un parent

source: Tasks
bg: Задачи
fr: Tâches

source: Team
bg: Екип
fr: Équipe

source: Team Contact
bg: Контакт на екипа
fr: Contact équipe

source: Team Member
bg: Член на екип
fr: Membre de l'équipe

source: Team Members: %1
bg: Членове на екипа: %1
fr: Membres de l'équipe : %1

source: Text Box
bg: Текстова кутия
fr: Zone de texte

source: Text Box Properties
bg: Свойства на текстова кутия
fr: Propriétés zone de texte

source: Text|Dates must be in YYYY-MM-DD format
bg: Text|Датите трябва да бъдат във формат ГГГГ-ММ-ДД
fr: Les dates doivent être en format AAAA-MM-DD

source: Text|Unknown error prevented saving this data
bg: Text|Неизвестна грешка попречи на запазването на тази информация
fr: Une erreur inconnue a empêché l'enregistrement de la donnée

source: That language pack already exists. Replace it?
bg: Езиковият пакет вече съществува. Да бъде ли заменен?
fr: Ce pack de langues existe déjà. Souhaitez-vous le remplacer?

source: That language pack is already installed
bg: Езиковият пакет вече е инсталиран
fr: Ce pack de langues est déjà installé

source: That project cannot be opened because it was created by a newer version of this application
fr: Ce projet ne peut pas être ouvert parce qu'il a été créé par une version plus récente de cette application

source: That project cannot be opened until it is migrated to the current data format
bg: Проектът не може да бъде отворен, докато не бъде пренесен в текущия формат на данни
fr: Le projet ne peut pas être ouvert jusqu'à sa migration au format de données actuel

source: That project is in use by another copy of this application
bg: Проектът се използва от друго копие на това приложение
fr: Ce projet est déjà utilisé par une autre copie de cette application

source: That project is too old to be migrated by this version of Miradi. You can use Miradi 1.0 to migrate it to a modern data format, and after that it can be opened and migrated by this version.
bg: Проектът е твърде стар, за да бъде пренесен от тази версия на Миради. Използвайте Миради 1.0, за да го пренесете в съвременен формат на данни, след което ще може да бъде отворен и пренесен от тази версия.
fr: Ce projet est trop vieux pour être migré par cette version de Miradi. Vous pouvez utiliser Miradi 1.0 pour le migrer à un format de donnée moderne. Ensuite il peut être ouvert et migré par cette version.

source: The Conservation Measures Partnership (CMP) - A consortium of some of the world's leading conservation organizations, CMP members work together to develop common standards and tools such as Miradi. More information is available at www.ConservationMeasures.org
bg: Партньорството за консервационни мерки (ПКМ) - Консорциум, съставен от някои от водещите световни природозащитни организации. Членовете на ПКМ работят заедно с цел разработването на общ стандарти и инструменти като Миради. Повече информация ще намерите на www.ConservationMeasures.org
fr: Le Conservation Measures Partnership (CMP) - Il s'agit d'un consortium qui regroupe les plus importantes organizations au monde pour la protection de la nature. Les membres du CMP travaillent ensemble pour développer des standards et des outils communs tels que Miradi. Pour plus d'informations visitez le site www.ConservationMeasures.org

source: The MPZ file cannot be saved to a folder within the project being exported
fr: Le fichier MPZ ne peut pas être enregistré dans un dossier du projet exporté

source: The image is too large to be exported. Please use the <Zoom Out> feature to make it smaller, and try again.
bg: Изображението е твърде голямо за експортиране. Моля използвайте опция <Отдалечаване>, за да го направите по-малко и опитайте отново.
fr: L'image est trop grande pour être exportée. Veuillez utiliser la fonction <Zoom Out> pour la réduire et réessayez.

source: The link(s) will be deleted from all Conceptual Model pages and Results Chains, not just this one.
bg: Връзката(ите) ще бъде изтрита(и) от всички страници на концептуалния модел и вериги на резултатите, не само тази.
fr: Le/les lien(s) sera/seront supprimé(s) de toutes les pages du modèle conceptuel et des chaînes de résultats, non seulement celui-ci.

source: The pasted factors are now shared, meaning that any changes made in this diagram will also be reflected in other diagrams that these factors appear. In other words, each factor will only exist once in this project, but will be visible in multiple diagram pages. Normally, this is what you want.<br><br>If you really wanted to create duplicate copies of the factors, separate from the originals, you must undo the paste, return to the diagram where these factors originated, and paste them there. Then use the &lt;Cut&gt; command to move them to the clipboard, return to this diagram, and paste the new copies here.
fr: Les facteurs copiés sont maintenant partagés. Cela signifie que les changements faits dans ce diagramme se répercuteront dans les autres diagrammes où ces facteurs apparaissent. En d'autres mots, chaque facteur n'existera qu'une fois dans ce projet, mais il sera visible dans plusieurs pages diagramme. Normalement il s'agit de ce que vous voulez.<br><br>Si vous souhaitez vraiment créer des doubles copies des facteurs, séparez-les des originaux, annulez la fonction copier, revenez au diagramme où le facteur avait été crée et copiez-les ici. Ensuite utilisez la fonction &lt;Cut&gt; pour les déplacer dans le presse-papiers, revenez à ce diagramme et copiez les nouvelles copies ici.

source: The scope currently consists of %1 words
bg: Обхватът понастоящем се състои от %1 думи
fr: La portée contient maintenant %1 mots

source: Then by
bg: След това по
fr: Ensuite par

source: This feature is not yet fully supported. It exports all the project data, but the XML schema is still in flux. Future versions of Miradi will export the data in different formats.
fr: Cette fonction n'est pas encore entièrement prise en charge. Elle exporte toutes les données du projet, mais le schéma XML est encore en flux. Les prochaines versions de Miradi exporteront les données dans des formats différents.

source: This file cannot be imported because it is a newer format than this version of Miradi supports. <br>Please make sure you are running the latest version of Miradi. If you are already <br>running the latest Miradi, either wait for a newer version that supports this format, <br>or re-export the project to an older (supported) format.
fr: Ce fichier ne peut pas être importé parce qu'il s'agit d'un format plus récent par rapport à la version que Miradi supporte. <br>Vérifiez d'avoir installé et d'utiliser la version la plus récente de Miradi. Si vous êtes déjà en train <br>d'utiliser la version plus récente de Miradi, vous pouvez attendre la version plus récente qui supporte ce format, <br>ou réexporter le projet à une version du format plus ancien (supportée).

source: This item is shared, so will be deleted from multiple places.
bg: Този елемент е споделен, така че ще бъде изтрит от няколко места.
fr: L'élément est partagé et donc il sera supprimé dans plusieurs emplacements.

source: This method is not responsible for creating task nodes.
fr: Cette méthode n'est pas responsable pour créer des nœuds de tâche

source: This model is not for a single assignment and has no assignment information
bg: Този модел не е предназначен за единично задание и не разполага с информация за заданията
fr: Ce modèle n'est pas pour une attribution simple et il n'a pas d'information d'attribution

source: This project cannot be imported by this version of Miradi because it is in a newer data format. Please upgrade to the latest version of Miradi.
fr: Ce projet ne peut pas être importé par cette version de Miradi parce qu'il est dans un format de données plus récent. Veuillez mettre à jour vers la version plus récente de Miradi.

source: This project has been optimized to remove data that is no longer needed.
bg: Проектът е оптимизиран да премахва ненужни данни.
fr: Ce projet a été optimisé pour supprimer les données qui ne sont plus nécessaires.

source: This project resource is being used in the Work Plan and Financial Budget.
fr: La ressource de ce projet est utilisée dans le plan de travail et dans le budget financier.

source: This project was created with an older version of Miradi, so it needs to be migrated to the current data format before it can be opened. A backup will be saved first in case anything goes wrong. Perform the automatic migration?
bg: Този проект е създаден с по-стара версия на Миради, следователно трябва да бъде пренесен в текущия формат на данни преди да бъде отворен. Резервно копие ще бъде съхранено предварително, в случай че нещо се обърка. Извършване на автоматичното пренасяне?
fr: Ce projet a été créé avec une version plus ancienne de Miradi. Il faut donc le migrer vers le format de données actuel avant de pouvoir l'ouvrir. Une copie de sauvegarde sera enregistrée au cas où quelque chose ne marche pas. Exécuter la migration automatique?

source: This value must be numeric<br><br>Currency symbols and percent signs are not allowed
bg: Тази стойност трябва да е цифрова<br><br>Валутни и процентни символи не са разрешени
fr: Cette valeur doit être numérique<br><br>Les symboles des devises et signes de pourcentage ne sont pas admis

source: This will replace all the selected factor's contents with the contents of the factor that was cut/copied earlier. Are you sure you want to do this?
bg: Това ще замени всичкото избрано съдържание на фактора със съдържанието на факторът, който е бил изрязан/копиран по-рано. Сигурни ли сте, че искате да извършите това?
fr: Ceci remplacera tous les contenus des facteurs sélectionnées avec les contenus du facteur qui a été coupé/copié avant.

source: This will replace the existing file.
bg: Това ще замени съществуващия файл.
fr: Ceci va remplacer le fichier existant

source: Threat
bg: Заплаха
fr: Menace

source: Threat Calculations
bg: Изчисления на заплахи
fr: Calcules de la menace

source: Threat Name
bg: Име на заплаха
fr: Nom de la menace

source: Threat Rating Details
bg: Подробности относно оценяване на заплахи
fr: Détails de l'évaluation de la menace

source: Threat Rating Preferences Panel
bg: Панел за предпочитания на оценяването на заплахи
fr: Panneau des préférences de l'évaluation de la menace

source: Threat Rating Properties Panel
bg: Панел за свойства на оценяването на заплахи
fr: Panneau des propriétés de l'évaluation de la menace

source: Threat Ratings
bg: Оценки на заплахи
fr: Évaluation de la menace

source: Threat Ratings - Details
bg: Оценки на заплахи - подробности
fr: Évaluations de la menace - Détails

source: Threat Ratings - Table
bg: Оценки на заплахи - таблица
fr: Évaluations de la menace - Tableau

source: Threat Reduction Result
bg: Резултат от ограничаване на заплаха
fr: Résultat réduction de la menace

source: Threat Reduction Result (Light Purple)
bg: Резултат от ограничаване на заплаха (светло лилав)
fr: Résultat réduction de la menace (violet clair)

source: Threat Reduction Result - A factor in a results chain that describes the desired change in a direct threat that results from implementing one or more conservation strategies. In Miradi, a threat reduction result is represented by a purple rectangle.
bg: Резултат, намаляващ заплахата - Фактор във верига на резултатите, който описва желаната промяна в пряката заплаха, която се е получила в резултат на изпълнението на една или повече консервационни стратегии. В Миради, резултатите, намаляващи заплахи са представени като лилав правоъгълник.
fr: Résultat réduction de la menace - Un facteur dans une chaîne de résultat décrivant le changement souhaité dans une menace directe qui dérive de la mise en œuvre d'un ou plusieurs stratégies de protection de la nature. Dans Miradi, le résultat de réduction de la menace est représenté par un rectangle violet.

source: Threat rating summary
bg: Обобщение на оценяване на заплахи
fr: Résumé évaluation de la menace

source: Threat: %s
bg: Заплаха: %s
fr: Menace : %s

source: Threats
bg: Заплахи
fr: Menace

source: Threats at Site
bg: Заплахи на територия
fr: Menaces dans le site

source: Title|About Miradi
bg: Относно Miradi
fr: À propos de Miradi

source: Title|Accounting Code Properties
bg: Title|Свойства на счетоводен код
fr: Propriétés du code de comptabilité

source: Title|Activity Properties
bg: Title|Свойства на дейност
fr: Propriétés de l'activité

source: Title|Activity Visibility
bg: Title|Визуализиране на дейност
fr: Visibilité de l'activité

source: Title|Audiences
bg: Title|Публики
fr: Publics

source: Title|Budget Category One Properties
bg: Title|Свойства на бюджетна категория 1
fr: Propriétés de la catégorie budget un

source: Title|Budget Category Two Properties
bg: Title|Свойства на бюджетна категория 2
fr: Propriétés de la catégorie budget deux

source: Title|Contributing Factor Properties
bg: Title|Свойства на фактор
fr: Propriétés du facteur concourant

source: Title|Delete
bg: Title|Изтриване
fr: Supprimer

source: Title|Diagram Panel
bg: Title|Панел на диаграма
fr: Panneau du diagramme

source: Title|Diagram Properties
bg: Title|Свойства на диаграма
fr: Propriétés du diagramme

source: Title|Direct Threat Properties
bg: Title|Свойства на пряка заплаха
fr: Propriétés de la menace directe

source: Title|Error
bg: Title|Грешка
fr: Erreur

source: Title|Factor Properties
bg: Title|Свойства на фактор
fr: Propriétés du facteur

source: Title|Filter by Resource(s)
bg: Title|Филтриране по ресурс(и)
fr: Filtrer par ressource(s)

source: Title|Found Corrupted Links
bg: Title|Открити са повредени връзки
fr: Liens corrompus trouvés

source: Title|Funding Source Properties
bg: Title|Свойства на източник на финансиране
fr: Propriétés de la source de financement

source: Title|Goal Properties
bg: Title|Свойства на крайна цел
fr: Propriétés du but

source: Title|Human Welfare Target Properties
fr: Propriétés de la cible du bien-être humain

source: Title|IUCN Redlist Species
bg: Title|Вид от Червения списък на IUCN
fr: Liste rouge des espèces UICN

source: Title|Indicator Properties
bg: Title|Свойства на индикатор
fr: Propriétés de l'indicateur

source: Title|Information
bg: Title|Информация
fr: Informations

source: Title|Intermediate Result Properties
bg: Title|Свойства на междинен резултат
fr: Propriétés du résultat intermédiaire

source: Title|Key Ecological Attribute Properties
bg: Title|Свойства на ключова екологична характеристика
fr: Propriétés de l'attribut écologique important

source: Title|Legacy TNC Strategy Editor Ranking Properties
bg: Title|Свойства на редактор за оценка на стратегии от "Легъси" TNC
fr: Propriétés de classement editeur de la stratégie Legacy TNC

source: Title|Link Create Dialog
bg: Title|Диалогов прозорец за създаване на връзки
fr: Lien créer boîte de dialogue

source: Title|Measurement Properties
bg: Title|Свойства на измерване
fr: Propriétes de la mesure

source: Title|Method Properties
bg: Title|Свойства на метод
fr: Propriété de la méthode

source: Title|Nested Target Properties
bg: Title|Свойства на подобект на опазване
fr: Propriétés de la cible imbriquée

source: Title|Objective Properties
bg: Title|Свойства на междинна цел
fr: Propriétés de l'objectif

source: Title|Open Standards Status
bg: Title|Състояние на "Отворени стандарти"
fr: État normes ouvertes

source: Title|Organization Properties
bg: Title|Свойства на организация
fr: Propriétés de l'organisation

source: Title|Other Notable Species
bg: Title|Други значими видове
fr: Autres espèces notables

source: Title|Other Orgs
bg: Title|Други организации
fr: Autres org.

source: Title|Overwrite existing file?
bg: Title|Презаписване върху съществуващия файл?
fr: Remplacer le fichier existant?

source: Title|Progress Percent
bg: Title|Процент напредък
fr: Pourcentage d'avancement

source: Title|Progress Report
bg: Title|Доклад за прогрес
fr: Rapport d'avancement

source: Title|Project Filename
bg: Title|Име на проектен файл
fr: Nom de fichier du projet

source: Title|Report Template Properties
bg: Title|Свойства на образец на доклад
fr: Propriétés du modèle de rapport

source: Title|Resource Properties
bg: Title|Своства на ресурс
fr: Propriétés de la ressource

source: Title|Results Chain Properties
bg: Title|Свойства на верига на резултатите
fr: Propriétés de la chaîne de résultats

source: Title|Save %s File
bg: Title|Записване на %s файл
fr: Enregistrer %s fichier

source: Title|Scope Box Properties
bg: Title|Свойства на кутия за обхват
fr: Propriétés zone de portée

source: Title|Show Columns
fr: Afficher colonnes

source: Title|Simple Threat Rating
bg: Title|Просто оценяване на заплахи
fr: Évaluation de la menace simple

source: Title|Simple Viability
bg: Title|Лесна жизнеспособност
fr: Viabilité simple

source: Title|Strategy Properties
bg: Title|Свойства на стратегия
fr: Propriétés de la stratégie

source: Title|Stress Comments
bg: Title|Коментари относно стрес
fr: Commentaires de la tension

source: Title|Stress Details
bg: Title|Подробности относно стрес
fr: Détails de la tension

source: Title|Stress Properties
bg: Title|Свойства на стрес
fr: Propriétés de la tension

source: Title|Stress Visibility
bg: Title|Визуализиране на стрес
fr: Visibilité de la tension

source: Title|Stress-Based Threat Rating
bg: Title|Стрес-базирано оценяване на заплахи
fr: Évaluation de la menace basée sur la tension

source: Title|Tag Properties Panel
bg: Title|Панел за свойства на етикети
fr: Panneau des propriétés de la balise

source: Title|Target Properties
bg: Title|Свойства на обект
fr: Propriétés de la cible

source: Title|Target Viability Properties
bg: Title|Свойства на жизнеспособност на обект
fr: Propriétés de la viabilité de la cible

source: Title|Task Properties
bg: Title|Свойства на задача
fr: Propriétés de la tâche

source: Title|Team
bg: Title|Екип
fr: Équipe

source: Title|Team Properties
bg: Title|Свойства на екип
fr: Propriétés de l'équipe

source: Title|Threat Reduction Result Properties
bg: Title|Свойства на резултат, ограничаващ заплаха
fr: Propriétés du résultat réduction de la menace

source: Title|View Layers
bg: Title|Изглед на слоеве
fr: Afficher couches

source: Title|View...
bg: Title|Поглед...
fr: Afficher ...

source: Total Budget for Funding: % %1 Budget Secured
fr: Total budget pour financement : % %1 budget garanti

source: Total Monitoring Budget %1 %2
bg: Пълен мониторингов бюджет: %1 %2
fr: Total budget de suivi %1 %2

source: Type|Contributing Factor
fr: Facteur concourant

source: Type|Direct Threat
fr: Menace directe

source: Unable to copy this project because it is in use by another copy of this application:
fr: Impossible de copier ce projet parce que il est utilisé par une autre copie de cette application :

source: Unable to delete this project because it is in use by another copy of this application:
bg: Изтриването на този проект е невъзможно, защото се използва от друго копие на това приложение:
fr: Impossible de supprimer ce projet parce qu'il est utilisé par une autre copie de cette application :

source: Unable to launch external web browser
bg: Стартирането на външен уеб браузър е невъзможно
fr: Impossible de lancer un navigateur web externe

source: Unable to process file: verify file format
bg: Обработването на файла е невъзможно: проверете файловия формат
fr: Impossible de traiter le fichier : vérifiez le format du fichier

source: Unable to process request:
bg: Обработването на заявка е невъзможно:
fr: Impossible de traiter la requête :

source: Unable to rename this project because it is in use by another copy of this application:
bg: Преименуването на този проект е невъзможно, защото се използва от друго копие на това приложение:
fr: Impossible de changer de nom à ce projet parce qu'il est utilisé par une autre copie de cette application :

source: Unable to save preferences
bg: Запазването на предпочитания е невъзможно
fr: Impossible d'enregistrer les préférences

source: Unable to write XML. Perhaps the disk was full, or you don't have permission to write to it, or you are using invalid characters in the file name.
bg: Записването на XML е невъзможно. Вероятно дискът е пълен или нямате разрешение да пишете върху него, или сте въвели неразрешени символи в името на файла.
fr: Impossible d'écrire XML. Le disque est peut-être plein ou vous ne possedez pas l'autorisation d'accès en écriture ou encore vous êtes en train d'utiliser des caractères non valables poure le nom du fichier.

source: Undefined
bg: Неопределен
fr: Non défini

source: Underline
bg: Подчертаване
fr: Souligner

source: Unexpected call to addListSelectionListener
fr: Appel inattendu vers addListSelectionListener

source: Unexpected call to getText
fr: Appel inattendu vers getText

source: Unexpected call to removeListSelectionListener
fr: Appel inattendu vers removeListSelectionListener

source: Unexpected call to setText
fr: Appel inattendu vers setText

source: Unexpected error prevented installing that language pack
bg: Неочаквана грешка попречи на инсталирането на този езиков пакет
fr: Une erreur inattendue a empêché d'installer le pack de langues
