Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Celtic Broadleaf Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0409
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Келтски широколистни гори___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0409
fr: Forêts caducifoliées celtiques___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0409

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Afghan Mountains Xeric Woodlands___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1309
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Централни афганистански планини, сухоустойчиви гористи месности___ПA___Палеарктически___13___Пустини и сухоустойчиви храстови съобщества___ПA1309
fr: Bois xérophytes des montagnes Afghanes centrales___PA___Paléarctique___13___Déserts et broussailles xérophytes___PA1309

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central African Mangroves___AT___Afrotropic___14___Mangroves___AT1401
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Централноафрикански мангрови гори___AT___Афротропически___14___Мангрови гори___AT1401
fr: Mangroves Africaines centrales___AT___Afrotropical___14___Mangroves___AT1401

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central American Atlantic Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0111
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Централноамерикански атлантически влажни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0111
fr: Forêts humides atlantiques de l'Amérique centrale___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0111

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central American Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0209
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Централноамерикански сухи гори___НT___Неотропически___2___Тропически и субтропически сухи широколистни гори___НT0209
fr: Forêts sèches de l'Amérique centrale___NT___Néotropique___2___Forêts tropicales et subtropicales sèches caducifoliées___NT0209

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central American Montane Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0112
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Централноамерикански планински гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0112
fr: Forêts de montagnes de l'Amérique centrale___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0112

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central American Pine-Oak Forests___NT___Neotropic___3___Tropical and Subtropical Coniferous Forests___NT0303
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Централноамерикански борово-дъбови гори___НT___Неотропически___3___Тропически и субтропически иглолистни гори___НT0303
fr: Forêts de chêne des marais de l'Amérique centrale___NT___Néotropique___3___Forêts tropicales et subtropicales conifériennes___NT0303

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Anatolian Steppe___PA___Palearctic___8___"Temperate Grasslands, Savannas and Shrublands"___PA0803
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Централноанатолска степ___ПA___Палеарктически___8___"Умерени тревни площи, савани и храстови съобщества"___ПA0803
fr: Steppe de l'Anatolie centrale___PA___Paléarctique___8___"Prairies, savanes et broussailles tempérées"___PA0803

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Anatolian Steppe And Woodlands___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0410
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Централноанатолски степи и гористи месности___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0410
fr: Steppe et bois de l'Anatolie centrale___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0410

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Andean Dry Puna___NT___Neotropic___10___Montane Grasslands and Shrublands___NT1001
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Централни Анди, суха пуна___НT___Неотропически___10___Планински тревни площи и храстови съобщества___НT1001
fr: Puna sèche des Andes Centrales___NT___Néotropique___10___Prairies et broussailles de montagnes___NT1001

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Andean Puna___NT___Neotropic___10___Montane Grasslands and Shrublands___NT1002
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Централни Анди, Пуна___НT___Неотропически___10___Планински тревни площи и храстови съобщества___НT1002
fr: Puna des Andes Centrales___NT___Néotropique___10___Prairies et broussailles de montagnes___NT1002

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Andean Wet Puna___NT___Neotropic___10___Montane Grasslands and Shrublands___NT1003
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Централни Анди, влажна пуна___НT___Неотропически___10___Планински тревни площи и храстови съобщества___НT1003
fr: Puna humide des Andes Centrales___NT___Néotropique___10___Prairies et broussailles de montagnes___NT1003

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Appalachian Forest___NA___Nearctic___4___Temperate Broadleaf and Mixed Forests___NA0401
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Централни Апалачи, гора___НA___Неарктически___4___Умерени широколистни и смесени гори___НA0401
fr: Forêts des Appalaches centraux___NA___Néarctique___4___Forêts tempérées caducifoliées et mixtes___NA0401

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Asian Northern Desert___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1310
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Централноазиатска северна пустиня___ПA___Палеарктически___13___Пустини и сухолюбиви храстови съобщества___ПA1310
fr: Désert septentrional de l'Asie centrale___PA___Paléarctique___13___Déserts et broussailles xérophytes___PA1310

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Asian Riparian Woodlands___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1311
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Централноазиатски крайречни гористи области___ПA___Палеарктически___13___Пустини и сухолюбиви храстови съобщества___ПA1311
fr: Bois riverains de l'Asie centrale___PA___Paléarctique___13___Déserts et broussailles xérophytes___PA1311

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Asian Southern Desert___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1312
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Централноазиатска южна пустиня___ПA___Палеарктически___13___Пустини и сухолюбиви храстови съобщества___ПA1312
fr: Désert méridional de l'Asie centrale___PA___Paléarctique___13___Déserts et broussailles xérophytes___PA1312

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central China Loess Plateau Mixed Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0411
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Централен Китай-Льосово плато, смесени гори___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0411
fr: Forêts mixtes du Plateau de Lœss de la Chine centrale___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0411

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Congolian Lowland Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0104
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Централноконгоански низинни гори___AT___Афротропически___1___Тропически и субтропически влажни широколистни гори___AT0104
fr: Forêts de terres basses dans le Congo central___AT___Afrotropical___1___Forêts tropicales et subtropicales humides caducifoliées___AT0104

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Deccan Plateau Dry Deciduous Forests___IM___Indo-Malay___2___Tropical and Subtropical Dry Broadleaf Forests___IM0201
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Централно Деканско плато, сухи широколистни гори___ИM___Индомалайзийски___2___Тропически и субтропически сухи широколистни гори___ИM0201
fr: Forêts sèches caducifoliées du Plateau Deccan central___IM___Indomalais___2___Forêts tropicales et subtropicales sèches caducifoliées___IM0201

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central European Mixed Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0412
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Централноевропейски смесени гори___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0412
fr: Forêts mixtes de l'Europe centrale___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0412

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Indochina Dry Forests___IM___Indo-Malay___2___Tropical and Subtropical Dry Broadleaf Forests___IM0202
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Централни индокитайски сухи гори___ИM___Индомалайзийски___2___Тропически и субтропически сухи широколистни гори___ИM0202
fr: Forêts sèches de l'Indochine centrale___IM___Indomalais___2___Forêts tropicales et subtropicales sèches caducifoliées___IM0202

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Korean Deciduous Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0413
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Централни корейски широколистни гори___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0413
fr: Forêts caducifoliées de la Corée centrale___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0413

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Mexican Matorral___NA___Nearctic___13___Deserts and Xeric Shrublands___NA1303
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Централен мексикански маторал___НA___Неарктически___13___Пустини и сухоустойчиви храстови съобщества___НA1303
fr: Matorral du Mexique central___NA___Néarctique___13___Déserts et broussailles xérophytes___NA1303

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Mexican Wetlands___NT___Neotropic___9___Flooded Grasslands and Savannas___NT0901
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Централни мексикански влажни зони___НT___Неотропически___9___Заливни тревни площи и савани___НT0901
fr: Zones humides du Mexique central___NT___Néotropique___10___Prairies et savanes inondées___NT0901

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Mixed-Grass Prairie___NA___Nearctic___8___"Temperate Grasslands, Savannas and Shrublands"___NA0802
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Централна прерия със смесена трева___НA___Неарктическа___8___"Умерени тревни площи, савани и храстови съобщества"___НA0802
fr: Prairie mixte centrale___NA___Néarctique___8___"Prairies, savanes et broussailles tempérées"___NA802

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Persian Desert Basins___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1313
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Централноперсийски пустинни басейни___ПA___Палеарктически___13___Пустини и сухоустойчиви храстови съобщества___ПA1313
fr: Bassins du désert persan central___PA___Paléarctique___13___Déserts et broussailles xérophytes___PA1313

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Polynesian Tropical Moist Forests___OC___Oceania___1___Tropical and Subtropical Moist Broadleaf Forests___OC0102
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Централна Полинезия, тропически влажни гори___ОК___Океания___1___Тропически и субтропически влажни широколистни гори___ОК0102
fr: Forêts tropicales humides de la Polynésie centrale___OC___Océanien___1___Forêts tropicales et subtropicales humides caducifoliées___OC0102

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Range Montane Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0105
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Централна Верига (Кордилера), планински дъждовни гори___AA___Австралазия___1___Тропически и субтропически влажни широколистни гори___AA0105
fr: Forêts équatoriales de montagnes de la Central Range___AA___Australasien___1___ Forêts tropicales et subtropicales humides caducifoliées___AA0105

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Range Sub-Alpine Grasslands___AA___Australasia___10___Montane Grasslands and Shrublands___AA1002
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Централна Верига, субалпийски тревни площи___AA___Австралазия___10___Планински тревни площи и храстови съобщества___AA1002
fr: Prairies subalpines de la Central Range___AA___Australasien___10___Prairies et broussailles de montagnes___AA1002

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Ranges Xeric Scrub___AA___Australasia___13___Deserts and Xeric Shrublands___AA1302
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Централни Вериги, сухоустойчиви храстови съобщества___AA___Австралазия___13___Пустини и храстови съобщества___AA1302
fr: Sous-bois xérophyte de la Central Range___AA___Australasien___13___Déserts et broussailles xérophytes___AA1302

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Shortgrass Prairie___NA___Nearctic___8___"Temperate Grasslands, Savannas and Shrublands"___NA0803
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Централна прерия (ниска трева)___НA___Неарктически___8___"Умерени тревни площи, савани и храстови съобщества"___НA0803
fr: Prairie centrale à herbe courte___NA___Néarctique___8___"Prairies, savanes et broussailles tempérées"___NA0803

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Tallgrass Prairie___NA___Nearctic___8___"Temperate Grasslands, Savannas and Shrublands"___NA0804
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Централна прерия (висока трева)___НА___Неарктически___8___"Умерени тревни площи, савани и храстови съобщества"___НA0804
fr: Prairie centrale à herbe longue___NA___Néarctique___8___"Prairies, savanes et broussailles tempérées"___NA0804

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Tibetan Plateau Alpine Steppe___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1002
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Централно Тибетско плато, алпийска степ___ПA___Палеарктически___10___Планински тревни площи и тревни площи___ПA1002
fr: Steppe alpine du Plateau tibétain central___PA___Paléarctique___10___ Prairies et broussailles de montagnes___PA1002

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Zambezian Miombo Woodlands___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0704
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Централни замбезийски гористи месности миомбо___AT___Афротропически___7___"Тропически и субтропически тревни площи, савани и храстовидни съобщества"___AT0704
fr: Bois Miombo de la Zambie centrale___AT___Afrotropical___7___"Prairies, savanes et broussailles tropicales et subtropicales"___AT0704

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cerrado___NT___Neotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___NT0704
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Серадо___НT___Неотропически__7___"Тропически и субтропически тревни площи, савани и храстовидни съобщества"___НT0704
fr: Cerrado___NT___Néotropique___7___"Prairies, savanes et broussailles tropicales et subtropicales"___NT0704

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Changbai Mountains Mixed Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0414
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Планини Чангбай, смесени гори___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0414
fr: Forêts mixtes de montagnes du Changbai___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0414

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Changjiang Plain Evergreen Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0415
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Равнина на Яндзъ___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0415
fr: Forêts sempervirentes de la Plaine de Changjin___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0415

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Chao Phraya Freshwater Swamp Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0107
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Чао Прая, сладководни заливни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0107
fr: Forêts marécageuses d'eau douce de Chao Phraya___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0107

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Chao Phraya Lowland Moist Deciduous Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0108
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Чао Прая, низинни влажни широколистни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0108
fr: Forêts humides caducifoliées des terres basses de Chao Phraya___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0108

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Chatham Island Temperate Forests___AA___Australasia___4___Temperate Broadleaf and Mixed Forests___AA0401
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Остров Чатъм, умерени гори___AA___Австралазия___4___Умерени широколистни и смесени гори___AA0401
fr: Forêts tempérées des îles Chatham___AA___Australasien___4___Forêts tempérées caducifoliées et mixtes___AA0401

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cherskii-Kolyma Mountain Tundra___PA___Palearctic___11___Tundra___PA1103
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Черский-Колима, планинска тундра___ПA___Палеарктически___11___Тундра___ПA1103
fr: Toundra des Monts Cherskii-Kolyma___PA___Paléarctique___11___Toundra___PA1103

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Chesapeake Bay Lowlands___NA___Nearctic___4___Temperate Broadleaf and Mixed Forests___NA0421
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Залив Чесапийк, низини___НA___Неарктически___4___Умерени широколистни и смесени гори___НA0421
fr: Terres basses de la Baie de Chesapeake___NA___Néarctique___4___Forêts tempérées caducifoliées et mixtes___NA0421

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Chhota-Nagpur Dry Deciduous Forests___IM___Indo-Malay___2___Tropical and Subtropical Dry Broadleaf Forests___IM0203
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Чота-Нагпур, сухи широколистни гори___ИM___Индомалайзийски___2___Тропически и субтропически сухи широколистни гори___IM0203
fr: Forêts sèches caducifoliées du Chota-Nagpur___IM___Indomalais___2___Forêts tropicales et subtropicales sèches caducifoliées___IM0203

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Chiapas Depression Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0211
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Депресия Чиапас, сухи гори___НT___Неотропически___2___Тропически и субтропически сухи широколистни гори___НT0211
fr: Forêts sèches de la dépression du Chiapas___NT___Néotropique___2___Forêts tropicales et subtropicales sèches caducifoliées___NT0211

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Chiapas Montane Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0113
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Чиапас, планински гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0113
fr: Forêts de montagnes du Chiapas___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0113

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Chihuahuan Desert___NA___Nearctic___13___Deserts and Xeric Shrublands___NA1304
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Чихуахуанска пустиня___НA___Неарктически___13___Пустини и сухоустойчиви храстови съобщества___НA1304
fr: Désert de Chihuahua___NA___Néarctique___13___Déserts et broussailles xérophytes___NA1304

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Chilean Matorral___NT___Neotropic___12___"Mediterranean Forests, Woodlands and Scrub"___NT1201
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Чилийски маторал___НT___Неотропически___12___"Средиземноморски гори, гористи месности и храстови съобщества"___НT1201
fr: Matorral chilien___NT___Néotropique___12___"Forêts, bois et broussailles méditerranéens"___NT1201

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Chimalapas Montane Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0114
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Чималапас, планински гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0114
fr: Forêts de montagnes des Chimalapas___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0114

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Chin Hills-Arakan Yoma Montane Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0109
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Чин Хилс - Аракански плнини___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0109
fr: Forêts de montagnes Chin Hills-Arakan Yoma___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0109

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Chiquitano Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0212
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Чикитания, сухи гори___НT___Неотропически___2___Тропически и субтропически сухи широколистни гори___НT0212
fr: Forêts sèches de Chiquitano___NT___Néotropique___2___Forêts tropicales et subtropicales sèches caducifoliées___NT0212
