Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: html|/resources/wizard/DiagramView/DiagramWizardCreateInitialModelStepLeft.html|Although for some direct threats there may be only one contributing factor, for others, there may be many. The idea is to construct <a href='Definition:Chain' class='definition'>chains</a> showing the sequence of indirect threats and opportunities affecting your threats.<p>You can add additional factors to the chain by using the <code class='toolbarbutton'>&lt;Insert&nbsp;Contributing&nbsp;Factor&gt;</code> button. You can add additional links by selecting one factor, holding the <code class='toolbarbutton'>&lt;Shift&gt;</code> key, selecting the second factor, and then clicking on the <code class='toolbarbutton'>&lt;Insert&nbsp;Link&gt;</code> button (the arrow).</p><p>You can also highlight a chain by selecting a direct threat factor, right (alt) clicking the mouse, and picking the <code class='toolbarbutton'>&lt;Select&nbsp;Factor&nbsp;Chain&gt;</code> command.</p><p class='hint'><b>Hint:</b> If you want to move a big group of selected factors, it may be more efficient to use the mouse rather than the keyboard arrow keys.</p><p class='hint'><b>Hint:</b> You can use the <code class='toolbarbutton'>&lt;Print&gt;</code> menu command to produce a hard copy of your model. You can also use the <code class='toolbarbutton'>&lt;File/Export/PNG&nbsp;or&nbsp;JPEG&nbsp;Image&gt;</code> menu command to export a picture of your model. If your export image comes out blurry, you may also want to produce a Diagram report using the <code class='toolbarbutton'>&lt;Reports&gt;</code> view.</p>
fr: Même si pour certaines menaces directes il n'y a qu'un facteur concourant, pour les autres pourrait y en avoir plusieurs. L'idée est de créer des <a href='Definition:Chain' class='definition'>chaînes</a> qui montrent la séquence des menaces indirectes et des occasions affectant vos menaces.<p>Vous pouvez ajuter des facteurs supplémentaires à la chaîne en utilisant le bouton <code class='toolbarbutton'><Insérer facteur concourant></code>. Vous pouvez ajouter des liens supplémentaires en sélectionnant un facteur, maintenant enfoncé la touche <code class='toolbarbutton'><Maj></code>, sélectionnant le deuxième facteur et cliquant sur le bouton <code class='toolbarbutton'><Insérer lien></code> (la flèche).</p><p>Vous pouvez aussi surligner une chaîne en sélectionnant un facteur de menace directe, cliquant le bouton droit de la souris et sélectionnant la commande <code class='toolbarbutton'><Sélectionner chaîne de facteur></code>.</p><p class='hint'><b>Conseil :</b> Si vous voulez déplacer un grand groupe de facteurs sélectionnés, il serait plus efficace l'utilisation de la souris plutôt que les touches de direction du clavier.</p><p class='hint'><b>Conseil :</b> Vous pouvez utiliser la commande de menu <code class='toolbarbutton'><Imprimer></code> pour réaliser un imprimé de votre modèle. Vous pouvez aussi utiliser la commande de menu <code class='toolbarbutton'><Fichier/Exporter/Image PNG ou JPEG></code> pour exporter une image de votre modèle. Si votre image exportée sorte floue, vous pouvez produire un rapport de diagramme en utilisant l'affichage <code class='toolbarbutton'><Rapports></code>.</p>

source: html|/resources/wizard/ThreatMatrixView/ThreatMatrixOverviewStepLeft.html| <h3>Welcome to the Threat Rating View</h3>Miradi's default method is the Simple Threat Rating system (see description of the two systems in the right wizard panel). If you want to use the Stress Based Rating system, you can select it using the drop down in the threat rating view toolbar, or the <code class='toolbarbutton'>&lt;Edit/Preferences/Threat Rating View&gt;</code> menu and change the <strong>Threat Rating Mode</strong> field to <i>"Stress Based Threat Rating Mode."</i><p>The table below contains a summary of your threat ratings. Target-Threat combinations that have been rated should appear colored in. If there is a threat or target that is missing, click here to return to the <a href='View:Diagram'>diagram view</a> to add it. If a threat is not linked to a specific target, you can create this by right (alt) clicking on a blank cell in the table (note that this also creates a corresponding link in the diagram).</p> <p><strong>Click next to continue with the threat rating process.</strong></p>
fr: <h3>Bienvenue à l'affichage évaluation de la menace</h3>La méthode par défaut de Miradi est le système Évaluation simple de la menace (voir la description des deux systèmes dans le panneau droit de l'assistant). Si vous voulez utiliser le système d'Évaluation basé sur la tension, vous pouvez le sélectionner en utilisant la liste déroulante dans la barre des outils de l'affichage évaluation de la menace ou le menu <code class='toolbarbutton'><Modifier/Préférences/Affichage évaluation de la menace></code> et changer le champ <strong>Mode évaluation de la menace</strong> en <i>"Mode évaluation de la menace basée sur la tension."</i><p>Le tableau ci-dessous contient un résumé de vos évaluations de la menace. Les combinaisons cible-menace qui ont été évaluées devrait s'afficher colorées. S'il y a une menace ou une cible qui manque, cliquer ici pour revenir à l'<a href='View:Diagram'>affichage diagramme</a> pour l'ajouter. Si un menace n'est pas liée à une cible spécifique, vous pouvez la créer en cliquant sur le bouton droit de la souris sur une cellule vide du tableau (il faut remarquer que cela crée aussi un lien correspondant dans le diagramme).</p> <p><strong>Cliquer suivant pour continuer avec le processus d'évaluation de la menace.</strong></p>

source: html|/resources/wizard/ThreatMatrixView/ThreatStressRateContributionAndIrreversibilityStepLeft.html| The bottom panel should now show all of the stresses that affect the highlighted target. Next, check in the <code class='toolbarbutton'>&lt;Active?&gt;</code> column each stress that is affected by the highlighted direct threat (source of stress).<p>Using the definitions in the right hand wizard panel and the drop down menus, rate the <a href='Definition:Contribution' class='definition'>contribution</a> and the <a href='Definition:Irreversibility' class='definition'>irreversibility</a> of the direct threat to each checked stress.</p>
fr: Le panneau inférieur devrait maintenant montrer toutes les tensions qui affectent la cible surlignée. Ensuite vérifier dans la colonne <code class='toolbarbutton'><Actif ?></code> chaque tension qui est affectée par la menace directe surlignée (source de la tension).<p>En employant les définitions à droite du panneau de l'assistant et dans les menus déroulants, évaluer la <a href='Definition:Contribution' class='definition'>contribution</a> et l'<a href='Definition:Irreversibility' class='definition'>irréversibilité</a> de la menace directe sur chaque tension vérifiée.</p>

source: html|/resources/wizard/ThreatMatrixView/ThreatRatingWizardIrreversibilityStepRight.html| <div class='navigation'> <strong>Irreversibility (Permanence) - </strong>The degree to which the effects of a threat can be reversed and the target affected by the threat restored.<ul><li><b>Very High:</b> The effects of the threat cannot be reversed and it is very unlikely the target can be restored, and/or it would take more than 100 years to achieve this (e.g., wetlands converted to a shopping center).</li><li><b>High:</b> The effects of the threat can technically be reversed and the target restored, but it is not practically affordable and/or it would take 21-100 years to achieve this (e.g., wetland converted to agriculture).</li><li><b>Medium:</b> The effects of the threat can be reversed and the target restored with a reasonable commitment of resources and/or within 6-20 years (e.g., ditching and draining of wetland).</li><li><b>Low:</b> The effects of the threat are easily reversible and the target can be easily restored at a relatively low cost and/or within 0-5 years (e.g., off-road vehicles trespassing in wetland).</li></ul><p><b>Explanation of Key Terms</b></p>Permanence applies to the <i>effects of the threat</i> on the target, not the threat itself. In other words, it is not a measure of how difficult it is to stop the threat, but rather to undo the stress caused by the threat on the target. It is important to note that the use of the permanence rating as specified is largely in respect to prioritizing potential threats. If a threat is looming that will cause irreversible damage, then it makes sense to try to address that threat. However, if the threat has already occurred and the irreversible damage has already taken place, then it may not make sense to prioritize that threat for action.</div>
fr: <div class='navigation'> <strong>Irréversibilité (Permanence) - </strong>Le niveau auquel les effets de la menace peut être inversé et la cible affectée par la menace rétablie.<ul><li><b>Très élevé:</b> Les effets de la menace ne peuvent pas être inversés et la cible est improbable qui puisse être rétablie et/ou il faudrait plus de 100 ans pour atteindre cet objectif (par ex., zone humide transformée en centre commercial).</li><li><b>Élevé :</b> Les effets de la menace peuvent être techniquement inversés et la cible rétablie, mais cela est pratiquement inaccessible et/ou il faudrait 21-100 années pour atteindre cet objectif (par ex., zone humide transformée en terre agricole).</li><li><b>Moyen :</b>Les effets de la menace peuvent être inversés et la cible rétablie avec un engagement raisonnable des ressources et/ou dans 6-20 ans (par ex. par le creusement de fossés et le drainage de zones humides)</li><li><b>Faible :</b>Les effets de la menace sont facilement réversibles et la cible peut être facilement rétablie à un prix relativement raisonnable e/ou dans 0-5 ans (par ex., véhicules tout terrain qui s'introduisent illégalement dans la zone humide).</li></ul><p><b>Explication des termes clés</b></p>La permanence s'applique aux <i>effets de la menace</i> sur la cible et pas à la menace en soi-même. En d'autres mots, ce n'est pas une question de mesurer combien est-il difficile d'arrêter la menace, mais plutôt de réparer la tension causée par la menace sur la cible. Il est important de remarquer que l'utilisation de l'évaluation de la permanence tout comme spécifié implique en grande partie de donner priorité aux menaces potentielles. Si un menace risque de causer un dommage irréversible, alors il a un sens d'essayer de considérer cette menace. Cependant si la menace ainsi que son conséquent dommage irréversible se sont déjà produits alors il n'a pas de sens donner la priorité à cette menace pour mettre en place une action.</div>

source: html|/resources/wizard/ThreatMatrixView/ThreatStressOverviewStepLeft.html| You are now in the Stress Based Threat Rating Mode.<p> Select a white box in the table representing a target and threat that affects it. Click the <code class='toolbarbutton'>&lt;Do&nbsp;Threat&nbsp;Rating&gt;</code> button to continue.</p><br></br><table><tr> <td width='25'></td> <td> <table><tr> <td align='left' valign='top'><input type='submit' name='Back' value='&lt; Previous'></input></td> <td align='left' valign='top'>&nbsp;</td> <td align='left' valign='top'><input type='submit' name='Next' value='Do Threat Rating &gt;'></input></td> </tr> <tr> <td align='left' valign='top'>&nbsp;</td> <td align='left' valign='top'><input type='submit' name='Done' value='Done with Threat Ratings'></input></td> <td align='left' valign='top'>&nbsp;</td> </tr></table> </td> <td width='25'></td></tr></table>
fr: Maintenant vous vous trouvez dans le Mode évaluation de la menace basé sur la tension.<p> Sélectionner une boîte blanche dans le tableau qui représente une cible et une menace qui l'affecte. Cliquer sur le bouton <code class='toolbarbutton'><Faire évaluation de la menace></code> pour continuer.</p><br></br><table><tr> <td width='25'></td> <td> <table><tr> <td align='left' valign='top'><input type='submit' name='Back' value='< Previous'></input></td> <td align='left' valign='top'> </td> <td align='left' valign='top'><input type='submit' name='Next' value='Do Threat Rating >'></input></td> </tr> <tr> <td align='left' valign='top'> </td> <td align='left' valign='top'><input type='submit' name='Done' value='Done with Threat Ratings'></input></td> <td align='left' valign='top'> </td> </tr></table> </td> <td width='25'></td></tr></table>

source: html|/resources/wizard/ThreatMatrixView/ThreatSimpleOverviewStepRight.html| <div class='navigation'><h3>Navigation Hints for the Simple Threat Rating View</h3>The <strong>far left hand column </strong>is a listing of all threats and the <strong>top row </strong>is a listing of all targets for your project. To <strong>sort the table, </strong>click on any cell in the header row to sort by that column. You can also <strong>move</strong> or <strong>change the width </strong>of columns.<p>The cells of the table show the target-threat ratings for each threat on each target that it affects. You can click on a cell to bring up the specific criteria that go into the target-threat ratings. To <strong>create a new link</strong> between a threat and target, click on a blank cell in the table.</p><p class='hint'><strong>New Feature Hint:</strong> Because we now no longer require direct threats to be directly linked to targets, we cannot support direct creation of threat-target links in the threat grid. Instead, you have to create the link in the diagram.</p><p>Finally, the table contains three types of summary ratings:</p><ul><li>The <strong>column on the far right </strong>contains a summary of the overall rating of each threat across all targets.</li><li>The <strong>row on the bottom </strong>contains a summary of the overall threat rating for each target.</li><li>Finally, the <strong>lowest right hand cell </strong>contains a summary of the threat rating for your entire project.</li></ul><p>These summary ratings are not entered directly, but are calculated as you rate the specific effects of threats on targets in the cells of the table. Miradi calculates threat ratings using a rule-based system for combining the scope, severity, and irreversibility criteria. <a href='Definition:ShowRulesCalculations'>Click here</a> for a detailed description of how Miradi calculates ratings for a given cell, and <a href='Definition:ShowRulesBundles'>click here</a> for a detailed description of how Miradi calculates row and column totals.</p><p></p><table width='100%'><tr><td align='center'><img src='images/ThreatRating/Wizard/threat-nav.png' width='527' height='381'></img></td></tr></table></font></p></div>
fr: <div class='navigation'><h3>Conseils de navigation pour l'affichage de l'évaluation menace simple</h3>La<strong>colonne à l'extrême gauche </strong>répertorie une liste de toutes les menaces tandis que la <strong>ligne supérieure </strong>répertorie une liste de toutes les cibles pour votre projet. Pour<strong>trier le tableau </strong>cliquer sur chaque cellule dans la ligne d'en-tête pour trier cette colonne. Vous pouvez aussi <strong>déplacer</strong> ou <strong>changer la largeur </strong>des colonnes.<p>Les cellules du tableau montrent les évaluations cible-menace pour chaque menace sur chaque cible qu'elle affecte. Vous pouvez cliquer sur une cellule pour faire apparaître les critères spécifiques qui sont considérés dans les évaluations de la cible-menace. Pour <strong>créer un nouveau lien</strong> entre une menace et une cible, cliquer sur une cellule vide dans le tableau.</p><p class='hint'><strong>Conseil nouvelle fonctionnalité :</strong> Étant donné que nous ne voulons plus lier directement les menaces directes aux cibles, nous ne pouvons pas supporter la création directe des liens menace-cible dans cette grille menace. Plutôt vous devez créer le lien dans le diagramme.</p><p>Enfin le tableau contient trois types d'évaluations récapitulatives :</p><ul><li>La <strong>colonne à l'extrême droite </strong>contient un récapitulatif de l'évaluation générale de chaque menace dans toutes les cibles.</li><li>La <strong>ligne inférieure </strong>contient un récapitulatif de l'évaluation générale de la menace pour chaque cible.</li><li>Enfin, la<strong>cellule à droite plus en bas </strong>contient un récapitulatif de l'évaluation de la menace pour tout votre projet.</li></ul><p>Ces évaluations récapitulatives ne sont pas insérées directement, mais elles sont calculées dès que vous évaluez les effets spécifiques des menaces sur les cibles dans les cellules du tableau. Miradi calcule les évaluations de la menace en utilisant un système basé sur des règles pour associer les critères de portée, sévérité et irréversibilité. <a href='Definition:ShowRulesCalculations'>Cliquer ici</a> pour obtenir une description détaillée de la façon dans laquelle Miradi calcule les évaluations pour une cellule déterminée et <a href='Definition:ShowRulesBundles'>cliquer ici</a> pour obtenir une description détaillée de la façon dans laquelle Miradi calcule les totaux de la ligne et de la colonne.</p><p></p><table width='100%'><tr><td align='center'><img src='images/ThreatRating/Wizard/threat-nav.png' width='527' height='381'></img></td></tr></table></font></p></div>

source: html|/resources/wizard/ThreatMatrixView/ThreatRatingWizardSeverityStepRight.html| <div class='navigation'><strong>Severity - </strong>Within the scope, the level of damage to the target from the threat that can reasonably be expected given the continuation of current circumstances and trends. For ecosystems and ecological communities, typically measured as the degree of destruction or degradation of the target within the scope. For species, usually measured as the degree of reduction of the target population within the scope.<ul><li><b>Very High:</b> Within the scope, the threat is likely to destroy or eliminate the target, or reduce its population by 71-100% within ten years or three generations.</li><li><b>High:</b> Within the scope, the threat is likely to seriously degrade/reduce the target or reduce its population by 31-70% within ten years or three generations.</li><li><b>Medium:</b> Within the scope, the threat is likely to moderately degrade/reduce the target or reduce its population by 11-30% within ten years or three generations.</li><li><b>Low:</b> Within the scope, the threat is likely to only slightly degrade/reduce the target or reduce its population by 1-10% within ten years or three generations.</li></ul><p><b>Explanation of Key Terms</b></p><i>Within the scope</i> refers to both the spatial and temporal scope defined above. It is important to note that the severity rating is not made for the entire assessment area, but only within the scope the threat affects. Thus, if the scope of a hunting threat only affects a sub-population of the overall species target, the severity assessment is only made in relation to that sub-population. For ecosystem targets, <i>destruction or degradation</i> is defined in reference to one or more key attributes of the target. Likewise, damage to species targets is most often defined in terms of the <i>degree of reduction</i> of the key attribute "population size." In some cases it may be appropriate to consider other key attributes for species targets, such as reduction of breeding pairs or reduction of juveniles.</div>
fr: <strong>Sévérité - </strong>Dans la portée, le niveau des dégâts causés à la cible par la menace qu'on peut s'attendre vue la poursuite des circonstances et des tendances actuelles. Pour les écosystèmes et les communautés écologiques, typiquement mesuré comme le degré de destruction ou de dégradation de la cible dans la portée. Pour les espèces est généralement mesuré comme le degré de réduction de la population cible dans la portée.<ul><li><b>Très élevé :</b> Au sein de la portée, la menace risque de détruire ou éliminer la cible ou de réduire sa population de 71-100% dans dix ans ou trois générations.</li><li><b>Élevé :</b> Au sein de la portée, la menace risque de dégrader/réduire sérieusement la cible ou de réduire sa population de 31-70% dans dix ans ou trois générations.</li><li><b>Moyen :</b> Au sein de la portée, la menace risque de dégrader/réduire moyennement la cible ou de réduire sa population de 11-30% dans dix ans ou trois générations.</li><li><b>Faible :</b> Au sein de la portée, la menace risque seulement de dégrader/réduire légèrement la cible ou de réduire sa population de 1-10% dans dix ans ou trois générations.</li></ul><p><b>Explication des termes clés</b></p><i>Au sein de la portée</i> il fait référence à la portée spatiale et temporale défini ci-dessus. Il est important de remarquer que l'évaluation de la sévérité n'est pas effectuée pour toute la zone d'évaluation, mais seulement au sein de la portée que la menace affecte. En outre si la portée d'une menace de chasse n'affecte qu'une sous-population de toute la cible espèce, l'évaluation de la sévérité n'est réalisée qu'en relation à cette sous-population. Pour les cibles écosystème, la <i>destruction ou dégradation</i> est définie par rapport à un ou plusieurs attributs importants de la cible. De même, les dommages à des cibles espèces sont plus souvent définis en termes de <i>degré de réduction</i> de l'attribut important "taille de la population." Dans certains cas il serait plus correct de considérer d'autres attributs importants pour les cibles espèces, tels que la réduction des couples nichant ou la réduction des juvéniles.

source: html|/resources/wizard/ThreatMatrixView/ThreatRatingWizardSeverityStepLeft.html| <table><tr><td width='25'></td><td>Using the scale shown on the right, rate the <em><a href='Definition:Severity' title='Severity is...' class='definition'>severity</a></em> of the threat on the target. Enter your rating using the Severity rating drop down menu in the lower panel of the screen.<p></br></td><td width='25'></td></tr></table>
fr: <table><tr><td width='25'></td><td>En employant l'échelle à droite, vous évaluez la <em><a href='Definition:Severity' title='Severity is...' class='definition'>sévérité</a></em> de la menace sur la cible. Entrez votre évaluation en utilisant le menu déroulant évaluation de la Sévérité dans le panneau inférieur de la fenêtre.<p></br></td><td width='25'></td></tr></table>

source: html|/resources/wizard/ThreatMatrixView/ThreatRatingWizardCheckTotalsStepRight.html| <div class='navigation'><strong>Summary Threat Ratings - </strong>Miradi rolls up threat ratings for each target and threat using another rule-based system for combining ratings for each target-threat combination. <a href='Definition:ShowRulesBundles'>Click here</a> for a detailed description of this system.</div>
bg: html|/resources/wizard/ThreatMatrixView/ThreatRatingWizardCheckTotalsStepRight.html| <div class='navigation'><strong>Обобщени оценки на заплахи - </strong>Миради генерира оценките на заплахи за всеки обект и заплаха, използвайки друга базирана на правила система, за да комбинира оценките за всяка комбинация обект-заплаха/ <a href='Definition:ShowRulesBundles'>Щракнете тук</a> за подробно описание на тази система.</div>
fr: <div class='navigation'><strong>Évaluations récapitulatives de la menace - </strong>Miradi regroupe les évaluations de la menace pour chaque cible et menace en utilisant un autre système basé sur les règles pour associer les évaluations pour chaque combinaison cible-menace. <a href='Definition:ShowRulesBundles'>Cliquer ici</a> pour une description détaillée du système.</div>
