Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: html|/resources/help/AdaptiveManagement.html| <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"><HTML><HEAD><TITLE></TITLE><STYLE type=text/css></STYLE></HEAD><BODY><table><tr><td><IMG height=32 alt="" hspace=20 src="icons/AM48.png" width=48 align=right hspace=20 border=0></td><td><H2>What is Adaptive Management?</H2></td></tr></table><hr></hr><P>Conservation projects take place in complex systems influenced by biological, political, social, economic, and cultural factors.&nbsp;Project managers and practitioners operating within these complex systems must make important decisions.&nbsp;Yet they often have limited information and are operating in the face of much uncertainty.&nbsp;Adaptive management provides a method for making more informed decisions about strategies, testing the effectiveness of strategies used, and learning and adapting to improve the strategies.</p><table><tr><td><p>As shown in the diagram to the right, the principles of adaptive management in conservation are derived from similar systems in other disciplines dealing with decision making in complex and uncertain environments&nbsp;such as the scientific method, double-loop learning in social sciences (Argyris and Schon 1978), Six Sigma management and learning organizations in business (TNC ENY&nbsp;2006; Senge 1990), reflective practice (Schon 1983), ecosystem management (Lee 1993), and extreme or agile programming in computer software development (see information on agile programming in this help menu).</P></td><td><IMG height=215 alt="" hspace=20 src="images/Umbrella/am_systems.png" width=420 align=right vspace=10 border=0></td></tr></table><P>Adaptive management is one of those "buzz words" that many fail to clearly define. Some believe adaptive management simply involves trying something and if it does not work, using common sense to adapt and try something else. While adaptive management requires common sense, it is not a license to try whatever one wants. </p><p>Instead, adaptive management requires an explicitly experimental – or "scientific" – approach to project management. As described by Salafsky et al. (2002), as&nbsp;shown in the diagram below, "if&nbsp;one were to define a&nbsp;spectrum with pure research at one end and pure practice at the other, then adaptive management would be in the center.Pure researchers seek to understand the world and are successful if knowledge increases, regardless of what happens to the system they are studying.&nbsp;Pure practitioners&nbsp;seek to change the world but do not invest effort in trying to understand the system in which they are working.&nbsp;Adaptive managers attempt to reconcile these viewpoints: they want to change the world and achieve a defined goal, but they are also willing to invest effort in systematically learning about whether their actions work or do not work and why."</P><table width='100%'><tr><td align='center'><IMG height=181 alt="" hspace=20 src="images/Umbrella/practice_knowledge-s.png" width=420 align=left vspace=20 border=0></img></td></tr></table><P>Adaptive management&nbsp;can thus be defined as&nbsp;"the integration of design, management, and monitoring to systematically test assumptions in order to adapt and learn" (Salafsky, Margoluis, &amp; Redford, 2001).&nbsp;This definition can be expanded by looking at its three components:</P><UL> <LI><STRONG>Testing</STRONG> <STRONG>assumptions</STRONG> is about systematically trying different actions to achieve a desired outcome. It is not, however, a random trial-and-error process. Instead, it involves strategically choosing actions and explicitly outlining the assumptions about how those actions will help achieve project goals and objectives. Teams then monitor the actual results to see how they compare to the ones predicted by their assumptions. The key is to develop an understanding of not only which actions work and which do not, but also why.</LI></UL><UL> <LI><STRONG>Adaptation</STRONG> is about using monitoring results to improve a project. If project actions did not achieve the expected results, it is because the project assumptions were wrong, the actions were poorly executed, the conditions at the project site have changed, the monitoring was faulty – or some combination of these problems. Adaptation involves changing assumptions and interventions to respond to the new information obtained through monitoring efforts.</LI></UL><UL> <LI><STRONG>Learning</STRONG> is about systematically documenting a project team's process and results. This documentation will help the team avoid making similar mistakes in the future. Furthermore, it will enable those in the broader conservation community to benefit from the team's experiences. </LI></UL><P>To practice adaptive management, a conservation project team has to go through the steps in the project cycle as outlined in the information about the <i>CMP Open Standards</i>.&nbsp; To learn more about adaptive management, you can consult the sources listed below.</P><p><HR><H3>For More Information About Adaptive Management</H3><P>Argyris, C. and D. Schon. 1978. <EM>Organizational Learning: A Theory of Action Perspective.</EM> Addison-Wesley, Reading Massachusetts.</P><P>Lee, K. 1993. <EM>Compass and Gyroscope: Integrating Science and Politics for the Environment.</EM> Island Press, Washington DC.</P><P>Salafsky, N., Margoluis, R., &amp; Redford, K.H. 2001. <EM>Adaptive Management: A Tool for Conservation Practitioners.</EM> Biodiversity Support Program, Washington DC.&nbsp;Available at: <A href="http://www.fosonline.org/Site_Docs/AdaptiveManagementTool.pdf">http://www.fosonline.org/Site_Docs/AdaptiveManagementTool.pdf</A>&nbsp;(1.8 mb)</P><P>Salafsky, N., R. Margoluis, K.H. Redford, and J.G. Robinson. 2002, Improving the Practice of Conservation: A Conceptual Framework and Research Agenda for Conservation Science. <EM>Conservation Biology</EM> <STRONG>16</STRONG>: 1469-1479.&nbsp;Available at: <A href="http://www.fosonline.org/images/Documents/Improving_the_Practice.pdf">http://www.fosonline.org/images/Documents/Improving_the_Practice.pdf</A>&nbsp;(400 kb)</P><P>Schon, D. 1983. <EM>The Reflective Practitioner: How Professionals Think in Action.</EM> Basic Books, New York.</P><P>TNC ENY. 2006.&nbsp;<EM>Conservation Measures: Lessons from Corporate Blackbelts.</EM>&nbsp;The Nature Conservancy, Eastern New York Chapter.&nbsp;Available at: <A href="http://www.fosonline.org/Site_Documents/Grouped/Six_Sigma_CAP.pdf">http://www.fosonline.org/Site_Documents/Grouped/Six_Sigma_CAP.pdf</A>&nbsp;(381 kb)</P></BODY></HTML>
fr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"><HTML><HEAD><TITLE></TITLE><STYLE type=text/css></STYLE></HEAD><BODY><table><tr><td><IMG height=32 alt="" hspace=20 src="icons/AM48.png" width=48 align=right hspace=20 border=0></td><td><H2>Qu'est-ce que c'est la gestion adaptative ?</H2></td></tr></table><hr></hr><P>Les projets de protection de la nature se déroulent dans des systèmes complexes influencés par des facteurs biologiques, politiques, sociaux, économiques et culturels. Les gestionnaires du projet et les praticiens qui travaillent dans ces systèmes complexes doivent prendre des décisions importantes. Pourtant ils ont souvent peu d'informations et ils travaillent dans la plus complète incertitude. La gestion adaptative fournit une méthode pour prendre des décisions plus fondées à propos des stratégies, en essayant l'efficacité des stratégies utilisées, en l'apprenant et l'adaptant pour améliorer les stratégies.</p><table><tr><td><p>Suivant le diagramme à droite, les principes de la gestion adaptative dans la protection de la nature dérivent de systèmes similaires utilisés dans d'autres disciplines s'occupant de la prise de décision dans des milieux complexes et instables, tels que la méthode scientifique, la méthode du double-loop learning dans les sciences sociales (Argyris et Schon 1978), la méthode Six Sigma dans les organisations de gestion et d'apprentissage (TNC ENY 2006; Senge 1990), l'apprentissage réflexive par la pratique (Reflective practice - Schon 1983), la gestion des écosystèmes (Lee 1993), et une programmation extrême et agile dans le développement de logiciels pour ordinateur (voir informations sur la programmation agile dans ce menu aide).</P></td><td><IMG height=215 alt="" hspace=20 src="images/Umbrella/am_systems.png" width=420 align=right vspace=10 border=0></td></tr></table><P>La gestion adaptative c'est l'un de ces "mots à la mode" difficile à définir. Certains pensent que la gestion adaptative implique simplement essayer quelque chose et si cela ne marche pas, utiliser le bon sens pour l'adapter et essayer autre chose. Étant donnée que la gestion adaptative demande le bons sens, ce ne sera pas une licence à essayer ce que vous voulez. </p><p>Au contraire la gestion adaptative demande une approche explicitement expérimental – ou "scientifique" – à la gestion du projet. Tout comme décrit par Salafsky et al. (2002), et montré dans le diagramme ci-dessous, "Si l'on devait définir une gamme avec d'une part la recherche pure et de l'autre la pratique pure, alors la gestion adaptative serait au centre. Les chercheurs purs essayent de comprendre le monde et ils réussissent si la connaissance augmente malgré ce qu'il arrive dans le système qu'ils étudient. Les praticiens purs essayent de changer le monde mais ils n'investissent pas d'efforts pour chercher à comprendre le système dans lequel ils travaillent. Les managers adaptatifs cherchent à réconcilier ces points de vue: ils veulent changer le monde et atteindre un but défini, mais ils sont prêts à faire des efforts pour l'apprentissage systématique pour comprendre si leurs actions fonctionnent ou pas et pourquoi."</P><table width='100%'><tr><td align='center'><IMG height=181 alt="" hspace=20 src="images/Umbrella/practice_knowledge-s.png" width=420 align=left vspace=20 border=0></img></td></tr></table><P>Donc la gestion adaptative peur être définie comme "l'intégration de la conception, de la gestion et du suivi pour tester systématiquement les prétentions pour les adapter et apprendre" (Salafsky, Margoluis, & Redford, 2001). Cette définition peut être développée en analysant ses trois composantes :</P><UL> <LI><STRONG>L'analyse des</STRONG> <STRONG>prétentions</STRONG> prévoit l'essai systématique des différentes actions pour atteindre le résultat souhaité. Cependant il ne s'agit pas d'un processus par tâtonnements aléatoire. Au contraire il implique un choix stratégique des actions et une description explicite des prétentions pour comprendre comment ces actions pourront aider à atteindre les buts et les objectifs du projet. Les équipes ensuite surveillent les résultats actuels pour voir comment les comparer à ceux prévus par leur prétentions. La clé est de développer une compréhension non seulement des actions qui fonctionnent et qui ne fonctionnent pas, mais aussi de la raison pour laquelle elles fonctionnent.</LI></UL><UL> <LI><STRONG>L'adaptation</STRONG> concerne l'utilisation des résultats de suivi pour améliorer un projet. Si les actions de projet n'obtiennent pas les résultats prévus, cela signifie que les prétentions du projets étaient erronées, que les actions n'ont pas bien été mises en œuvre, que les conditions dans la zone du projet ont changé, que le suivi était erroné ou bien une combinaison de toutes ces éléments-là. L'adaptation implique le changement des prétentions et des interventions pour répondre aux nouvelles informations obtenues à travers les efforts de suivi.</LI></UL><UL> <LI><STRONG>L'apprentissage</STRONG> implique la description systématique des processus et des résultats d'une équipe de projet. Cette documentation aidera l'équipe à ne pas commettre les mêmes fautes à l'avenir. En outre permettra à ceux qui se trouvent dans la communauté de protection de la nature plus importante de bénéficier des expériences de l'équipe. </LI></UL><P>Pour utiliser la gestion adaptative une équipe de protection de la nature doit mettre en œuvre toutes les étapes du cycle de comme décrit dans les informations à propos des <i>Normes ouvertes du CMP</i>. Pour en savoir plus à propos de la gestion adaptative vous pouvez consulter les sources répertoriées ci-après.</P><p><HR><H3>Pour plus d'informations sur la gestion adaptative</H3><P>Argyris, C. and D. Schon. 1978. <EM>Organizational Learning:A Theory of Action Perspective.</EM> Addison-Wesley, Reading Massachusetts.</P><P>Lee, K. 1993. <EM>Compass and Gyroscope: Integrating Science and Politics for the Environment.</EM> Island Press, Washington DC.</P><P>Salafsky, N., Margoluis, R., & Redford, K.H. 2001. <EM>Adaptive Management: A Tool for Conservation Practitioners.</EM> Biodiversity Support Program, Washington DC. Disponible à l'adresse : <A href="http://www.fosonline.org/Site_Docs/AdaptiveManagementTool.pdf">http://www.fosonline.org/Site_Docs/AdaptiveManagementTool.pdf</A> (1.8 mb)</P><P>Salafsky, N., R. Margoluis, K.H. Redford, and J.G. Robinson. 2002, Improving the Practice of Conservation: A Conceptual Framework and Research Agenda for Conservation Science. <EM>Conservation Biology</EM> <STRONG>16</STRONG>: 1469-1479. Disponible à l'adresse : <A href="http://www.fosonline.org/images/Documents/Improving_the_Practice.pdf">http://www.fosonline.org/images/Documents/Improving_the_Practice.pdf</A> (400 kb)</P><P>Schon, D. 1983. <EM>The Reflective Practitioner: How Professionals Think in Action.</EM> Basic Books, New York.</P><P>TNC ENY. 2006. <EM>Conservation Measures: Lessons from Corporate Blackbelts.</EM> The Nature Conservancy, Eastern New York Chapter. Disponible à l'adresse : <A href="http://www.fosonline.org/Site_Documents/Grouped/Six_Sigma_CAP.pdf">http://www.fosonline.org/Site_Documents/Grouped/Six_Sigma_CAP.pdf</A> (381 kb)</P></BODY></HTML>
