Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: Action|Create Conceptual Model Page
bg: Action|Създаване страница на концептуален модел
fr: Créer page modèle conceptuel

source: Action|Create Custom
fr: Personnaliser

source: Action|Create Incoming Junction
bg: Action|Създаване на входящо свързване
fr: Créer jonction entrante

source: Action|Create Margin
bg: Action|Създаване на отстояние
fr: Créer marge

source: Action|Create Nested Target
bg: Action|Създаване подобект на опазване
fr: Créer cible imbriquée

source: Action|Create New Tag...
bg: Action|Създаване на нов етикет
fr: Créer nouvelle balise...

source: Action|Create Outgoing Junction
bg: Action|Създаване на изходящо свързване
fr: Créer jonction sortante

source: Action|Create Projected Expense
bg: Action|Създаване на планиран разход
fr: Créer dépenses prévisionnelles

source: Action|Create Results Chain
bg: Action|Създаване верига на резултати
fr: Créer chaîne de résultats

source: Action|Create Stress
bg: Action|Създаване на Стрес
fr: Créer tension

source: Action|Create Stress from KEA
bg: Action|Създаване на стрес от КЕХ
fr: Créer tension depuis KEA

source: Action|Credits
bg: Action|Кредити
fr: Crédits

source: Action|Customize...
fr: Personnaliser...

source: Action|Cut
bg: Action|Изрязване
fr: Couper

source: Action|Dashboard
bg: Action|Табло
fr: Tableau de bord

source: Action|Databases - demo
bg: Action|Бази данни - демо-версия
fr: Bases de données - démo

source: Action|Delete
bg: Action|Изтриване
fr: Supprimer

source: Action|Delete Bend Point
bg: Action|Изтриване точка на извиване
fr: Supprimer le point de courbe

source: Action|Delete Conceptual Model Page
bg: Action|Изтриване страница на концептуален модел
fr: Supprimer la page modèle conceptuel

source: Action|Delete Custom
fr: Supprimer personnaliser

source: Action|Delete Group Box(s)
bg: Action|Изтриване на кутия(и) за групиране
fr: Supprimer boîte de regroupement

source: Action|Delete Item
bg: Action|Изтриване на елемент
fr: Supprimer élément

source: Action|Delete Nested Target
bg: Action|Изтриване подобект на опазване
fr: Supprimer la cible imbriquée

source: Action|Delete Organization
bg: Action|Изтриване на организация
fr: Supprimer organisation

source: Action|Delete Projected Expense
bg: Action|Изтриване на планиран разход
fr: Supprimer les dépenses prévisionnelles

source: Action|Delete Results Chain
bg: Action|Изтриване верига на резултати
fr: Supprimer la chaîne de résultats

source: Action|Delete Stress
bg: Action|Изтриване на стрес
fr: Supprimer la tension

source: Action|Diagram
bg: Action|Диаграма
fr: Diagramme

source: Action|Diagram Properties...
bg: Action|Свойства на диаграма...
fr: Propriétés du diagramme

source: Action|Edit Estimated Resources...
bg: Action|Редактиране на прогнозирани ресурси...
fr: Modifier les ressources estimées

source: Action|Edit Methods...
bg: Action|Редактиране на методи...
fr: Modifier les méthodes...

source: Action|Edit...
bg: Action|Редактиране...
fr: Modifier...

source: Action|Examples
bg: Action|Примери
fr: Exemples

source: Action|Exit
bg: Action|Изход
fr: Quitter

source: Action|Expand All Rows
bg: Action|Разширяване (показване) на всички редове
fr: Développer toutes les lignes

source: Action|Export finance tree
bg: Action|Експортиране дърво на финанси
fr: Exporter arborescence financière

source: Action|Export|ConPro (CPMZ) File
fr: Fichier ConPro (CPMZ)

source: Action|Filter by Resource...
bg: Action|Филтриране по ресурс...
fr: Filtrer par Ressource...

source: Action|Financial
bg: Action|Финансов
fr: Financier

source: Action|Hide Activity on this page
bg: Action|Скриване дейности на тази страница
fr: Masquer l'activité dans cette page

source: Action|Hide Ratings in Cell
bg: Action|Скриване на оценки в клетките
fr: Masquer les classements dans la cellule

source: Action|Hide Stress on this page
bg: Action|Скриване стрес на тази страница
fr: Masquer la tension dans cette page

source: Action|How To Save
bg: Action|Как да запишем
fr: Guide d'Enregistrement

source: Action|Import Accounting Codes
bg: Action|Импортиране на счетоводни кодове
fr: Importer les codes de comptabilité

source: Action|Insert|Add Factor(s) to Group Box
bg: Action|Insert|Добавяне на фактор(и) към групова кутия
fr: Ajouter le/les facteur(s) à la Boîte de regroupement

source: Action|Insert|Create Group Box
bg: Action|Insert|Създаване на кутия за групиране
fr: Créer boîte de regroupement

source: Action|Insert|Insert Contributing Factor
bg: Action|Insert|Вмъкване на фактор
fr: Insérer le facteur concourant

source: Action|Insert|Insert Direct Threat
bg: Action|Insert|Вмъкване на пряка заплаха
fr: Insérer la menace directe

source: Action|Insert|Insert Draft Strategy
bg: Action|Insert|Вмъкване чернова на стратегия
fr: Insérer la stratégie ébauchée

source: Action|Insert|Insert Human Welfare Target
fr: Insérer la cible bien-être humain

source: Action|Insert|Insert Intermediate Result
bg: Action|Insert|Вмъкване на междинен резултат
fr: Insérer les résultats intermédiaires

source: Action|Insert|Insert Link...
bg: Action|Insert|Вмъкване на връзка...
fr: Insérer lien...

source: Action|Insert|Insert Scope Box
bg: Action|Insert|Вмъкване на кутия за обхват
fr: Insérer la zone de portée

source: Action|Insert|Insert Strategy
bg: Action|Insert|Вмъкване на стратегия
fr: Insérer la stratégie

source: Action|Insert|Insert Target
bg: Action|Insert|Вмъкване на обект
fr: Insérer la cible

source: Action|Insert|Insert Text Box
bg: Action|Insert|Вмъкване на текстова кутия
fr: Insérer la zone de texte

source: Action|Insert|Insert Threat Reduction Result
bg: Action|Insert|Вмъкване на резултат от ограничаване на заплаха
fr: Insérer le résultat réduction de la menace

source: Action|JPEG Image
bg: Action|JPEG изображения
fr: Image JPEG

source: Action|Library
bg: Action|Библиотека
fr: Bibliothèque

source: Action|Manage Stresses...
bg: Action|Управляване на стрес...
fr: Gérer les Tensions...

source: Action|Manage|Add Resource
bg: Action|Manage|Добавяне на ресурс
fr: Ajouter Ressource

source: Action|Manage|Add Resources...
bg: Action|Manage|Добавяне на ресурси...
fr: Ajouter Ressource...

source: Action|Manage|Create Accounting Code
bg: Action|Manage|Създаване на счетоводен код
fr: Créer Code comptabilité

source: Action|Manage|Create Activity
bg: Action|Manage|Създаване на действие
fr: Créer Activité

source: Action|Manage|Create Audience
bg: Action|Manage|Създаване на публика, целева група
fr: Créer Public

source: Action|Manage|Create Category #1 Item
bg: Action|Manage|Създаване на елемент от Категория #1
fr: Créer élément catégorie #1

source: Action|Manage|Create Category #2 Item
bg: Action|Manage|Създаване на елемент от Категория #2
fr: Créer élément catégorie #2

source: Action|Manage|Create Child Task
fr: Créer tâche enfant

source: Action|Manage|Create Funding Source
bg: Action|Manage|Създаване на източник на финансиране
fr: Créer source de financement

source: Action|Manage|Create Goal
bg: Action|Manage|Създаване на крайна цел
fr: Créer but

source: Action|Manage|Create IUCN Redlist Species
bg: Action|Manage|Създаване на вид от Световната Червена книга
fr: Créer la liste rouge des espèces UICN

source: Action|Manage|Create Indicator
bg: Action|Manage|Създаване на индикатор
fr: Créer indicateur

source: Action|Manage|Create KEA
bg: Action|Manage|Създаване на КЕХ
fr: Créer KEA

source: Action|Manage|Create Measurement
bg: Action|Manage|Създаване на измерване
fr: Créer Mesure

source: Action|Manage|Create Member
bg: Action|Manage|Създаване на член
fr: Créer Membre

source: Action|Manage|Create Method
bg: Action|Manage|Създаване на метод
fr: Créer Méthode

source: Action|Manage|Create Objective
bg: Action|Manage|Създаване на междинна цел
fr: Créer Objectif

source: Action|Manage|Create Organization
bg: Action|Manage|Създаване на организация
fr: Créer Organisation

source: Action|Manage|Create Other Notable Species
bg: Action|Manage|Създаване на други значими видове
fr: Créer Autres espèces notables

source: Action|Manage|Create Progress Percent
bg: Action|Manage|Създаване процент напредък
fr: Créer Pourcentage d'avancement

source: Action|Manage|Create Progress Report
bg: Action|Manage|Създаване на доклад за напредък
fr: Créer Rapports d'avancement

source: Action|Manage|Create Resource
bg: Action|Manage|Създаване на ресурс
fr: Créer Ressource

source: Action|Manage|Create Task at Same Level
bg: Action|Manage|Създаване на задача от съшото ниво
fr: Créer Tâche au même niveau

source: Action|Manage|Create from Existing...
bg: Action|Manage|Създаване от съществуващ...
fr: Créer à partir d'un ... existant

source: Action|Manage|Delete
bg: Action|Manage|Изтриване
fr: Supprimer

source: Action|Manage|Delete Accounting Code
bg: Action|Manage|Изтриване на четоводен код
fr: Supprimer Code comptabilité

source: Action|Manage|Delete Activity
bg: Action|Manage|Изтриване на дейност
fr: Supprimer Activité

source: Action|Manage|Delete Category #1 Item
bg: Action|Manage|Изтриване на елемент от категория #1
fr: Supprimer Élément catégorie #1

source: Action|Manage|Delete Category #2 Item
bg: Action|Manage|Изтриване на елемент от категория #2
fr: Supprimer Élément catégorie #2

source: Action|Manage|Delete Funding Source
bg: Action|Manage|Изтриване на източник на финансиране
fr: Supprimer Source de financement

source: Action|Manage|Delete Goal
bg: Action|Manage|Изтриване на крайна цел
fr: Supprimer But

source: Action|Manage|Delete Indicator
bg: Action|Manage|Изтриване на индикатор
fr: Supprimer Indicateur

source: Action|Manage|Delete KEA
bg: Action|Manage|Изтриване на КЕХ
fr: Supprimer KEA

source: Action|Manage|Delete Measurement
fr: Supprimer Mesure

source: Action|Manage|Delete Member
bg: Action|Manage|Изтриване на член
fr: Supprimer Membre

source: Action|Manage|Delete Method
bg: Action|Manage|Изтриване на метод
fr: Supprimer Méthode

source: Action|Manage|Delete Objective
bg: Action|Manage|Изтриване на междинна цел
fr: Supprimer Objectif

source: Action|Manage|Delete Progress Percent
bg: Action|Manage|Изтриване процент напредък
fr: Supprimer Pourcentage d'avancement

source: Action|Manage|Delete Progress Report
bg: Action|Manage|Изтриване на доклад за напредък
fr: Supprimer Rapport d'avancement

source: Action|Manage|Delete Resource
bg: Action|Manage|Изтриване на ресурс
fr: Supprimer Ressource

source: Action|Manage|Modify Resource
bg: Action|Manage|Модифициране на ресурс
fr: Modifier Ressource

source: Action|Manage|Remove Resource
bg: Action|Manage|Премахване на ресурс
fr: Enlever Ressource

source: Action|Maps
bg: Action|Карти
fr: Mappages

source: Action|Miradi Project Zip (MPZ) File
fr: Fichier Zip (MPZ) Projet Miradi

source: Action|Monitoring Plan
bg: Action|Мониторингов план
fr: Plan de Suivi

source: Action|More Info
bg: Action|Повече информация
fr: En Savoir plus

source: Action|Next >
bg: Action|Следващ >
fr: Suivant >

source: Action|Nudge Item Down
bg: Action|Изместване елемент надолу
fr: Déplacer Élément en bas

source: Action|Nudge Item Left
bg: Action|Изместване елемент вляво
fr: Déplacer Élément à gauche

source: Action|Nudge Item Right
bg: Action|Изместване елемент вдясно
fr: Déplacer Élément à droite

source: Action|Nudge Item Up
bg: Action|Изместване елемент нагоре
fr: Déplacer Élément en haut

source: Action|Open...
bg: Action|Отваряне...
fr: Ouvrir...

source: Action|Operational Plan
bg: Action|Оперативен план
fr: Plan opérationnel

source: Action|PNG Image
bg: Action|PNG изображение
fr: Image PNG

source: Action|Paste
bg: Action|Поставяне
fr: Coller

source: Action|Paste Content
bg: Action|Поставяне на съдържание
fr: Coller Contenu

source: Action|Paste Without Links
bg: Action|Поставяне без връзки (линкове
fr: Coller sans liens

source: Action|Preferences
bg: Action|Предпочитания
fr: Préférences

source: Action|Print
bg: Action|Изпечатване
fr: Imprimer

source: Action|RTF File
bg: Action|RTF файл
fr: Fichier RTF

source: Action|Redo
bg: Action|Възстановяване
fr: Rétablir

source: Action|Remove Resource
fr: Enlever Ressource

source: Action|Remove|Remove Factor(s) from Group Box
bg: Action|Remove|Премахване на фактор(и) от кутия за групиране
fr: Enlever Facteur(s) à la boîte de regroupement

source: Action|Rename Conceptual Model Page
bg: Action|Преименуване страница на концептуален модел
fr: Renommer Page Modèle Conceptuel

source: Action|Rename Custom
fr: Renommer Personnaliser

source: Action|Rename Results Chain
bg: Action|Преименуване на верига на резултати
fr: Renommer Chaîne de résultats

source: Action|Reports
bg: Action|Доклади
fr: Rapports

source: Action|Reports - demo
bg: Action|Доклади - демо-версия
fr: Rapports - démo

source: Action|Run Selected...
bg: Action|Стартиране на избрани...
fr: Exécuter les règles sélectionnées...

source: Action|Save As...
bg: Action|Запазване като...
fr: Enregistrer sous...

source: Action|Schedule
bg: Action|График
fr: Planifier

source: Action|Select All
bg: Action|Маркиране на всички
fr: Sélectionner tout

source: Action|Select Factor Chain
bg: Action|Маркиране на верига на фактори
fr: Sélectionner une Chaîne facteur

source: Action|Share Activity
fr: Partager Activité

source: Action|Share Method
fr: Partager Méthode

source: Action|Show Activity on this page
bg: Action|Показване дейности на тази страница
fr: Afficher Activité dans cette page

source: Action|Show Columns...
fr: Afficher Colonnes...

source: Action|Show Conceptual Model
bg: Action|Показване на концептуален модел
fr: Afficher Modèle conceptuel

source: Action|Show Current Wizard Name
bg: Action|Показване на настоящо име на помощника (компютърна програма)
fr: Afficher Nom de l'Assistant actuel

source: Action|Show Full Diagram
bg: Action|Показване на цяла диаграма
fr: Afficher Diagramme complet

source: Action|Show Ratings in Cell
bg: Action|Показване на оценки в клетките
fr: Afficher Classements dans la cellule

source: Action|Show Results Chain
bg: Action|Показване на вериги на резултати
fr: Afficher Chaîne de résultats

source: Action|Show Stress on this page
bg: Action|Показване стрес на тази страница
fr: Afficher Tension dans cette page

source: Action|Show/Create Results Chain
bg: Action|Показване/Създаване на верига на резултати
fr: Afficher/Créer Chaîne de résultats

source: Action|Start with blank view
bg: Action|Започване работа с празен изглед
fr: Démarrer avec affichage vierge

source: Action|Start with current view
bg: Action|Започване работа с настоящия изглед
fr: Démarrer avec affichage actuel

source: Action|Strategic Plan
bg: Action|Стратегически план
fr: Plan stratégique

source: Action|Summary
bg: Action|Обобщение
fr: Résumé

source: Action|Support
bg: Action|Поддръжка
fr: Support

source: Action|Tab-Delimited Table
bg: Action|Таблица на табулатори
fr: Tableau séparé par des tabulations

source: Action|Table|Create...
bg: Action|Table|Създаване
fr: Créer...

source: Action|Table|Expand To Goal
fr: Développer au But

source: Action|Table|Expand To Human Welfare Target
fr: Développer à la Cible bien-être humain

source: Action|Table|Expand To Indicator
bg: Action|Table|Разширяване до индикатор
fr: Développer à l'Indicateur

source: Action|Table|Expand To Key Ecological Attribute
bg: Action|Table|Разширяване до ключова екологична характеристика
fr: Développer à l'Attribut écologique important (KEA)

source: Action|Table|Expand To Measurement
bg: Action|Table|Разширяване до измерване
fr: Développer à la Mesure

source: Action|Table|Expand To Target
bg: Action|Table|Разширяване до обект
fr: Développer à la Cible

source: Action|Table|Expand To...
bg: Action|Table|Разширяване до...
fr: Développer à...

source: Action|Table|Move Activity Down
bg: Action|Table|Преместване дейност надолу
fr: Déplacer l'Activité en bas

source: Action|Table|Move Activity Up
bg: Action|Table|Премесване дейност нагоре
fr: Déplacer l'Activité en haut

source: Action|Table|Show Columns...
bg: Action|Table|Показване на колони...
fr: Afficher Colonnes...

source: Action|Table|Show Rows...
bg: Action|Table|Показване на редове...
fr: Afficher Lignes...

source: Action|Tag/Untag...
bg: Action|Маркиране/Отмаркиране...
fr: Balise/Suppr Bal...

source: Action|Target Viability
bg: Action|Жизнеспособност на обект
fr: Viabilité Cible

source: Action|Threat Ratings
bg: Action|Оценки на заплаха
fr: Classements Cible

source: Action|Toggle Spell Checking
bg: Action|Включване/изключване на проверка на правопис
fr: Basculer vérification orthographique

source: Action|Tree|Delete Item
bg: Action|Tree|Изтриване на елемент
fr: Supprimer Élément

source: Action|Tree|Move Item Down
bg: Action|Tree|Преместване елемент надолу
fr: Déplacer Élément en bas

source: Action|Tree|Move Item Up
bg: Action|Tree|Преместване елемент нагоре
fr: Déplacer Élément en haut

source: Action|Undo
bg: Action|Премахване/Отмяна
fr: Annuler

source: Action|View...
bg: Action|Изглед...
fr: Afficher...

source: Action|View|Layer...
bg: Action|View|Слой...
fr: Couche...

source: Action|WCS Miradi Project ZIP (BETA)
fr: ZIP WCS du Projet Miradi (BETA)

source: Action|Work Plan
bg: Action|Работен план
fr: Plan de Travail

source: Action|Workshop
bg: Action|Работна среща
fr: Atelier

source: Action|XML Miradi Project ZIP (BETA)
fr: ZIP XML du Projet Miradi (BETA)

source: Action|XML Miradi Project ZIP (BETA)
fr: ZIP XML du Projet Miradi (BETA)

source: Action|Zoom In
bg: Action|Приближаване
fr: Zoom avant

source: Action|Zoom Out
bg: Action|Отдалечаване
fr: Zoom arrière

source: Action|Zoom To Fit
bg: Action|Съразмеряване към екрана
fr: Zoom d'ajustement

source: Activities Only
bg: Единствено дейности
fr: Seulement Activités

source: Activities can only be shown on Results Chains, not Conceptual Model pages
bg: Дейностите могат да се визуализират единствено във страниците "Вериги на резултати", не в тези за "Концептуален модел"
fr: Les activités ne peuvent pas être affichées dans les pages du Modèle conceptuel, mais seulement dans les Chaînes de résultats.

source: Activity
bg: Дейност
fr: Activité

source: Activity - An action carried out to accomplish one or more of a project's strategies. In Miradi, an activity is represented by a yellow flattened oval.
bg: Дейност - Действие, извършено с цел изпълняване на една или повече от стратегиите на проект. В Миради, дейностите са представени чрез жълт сплескан овал.
fr: Activité - Une action menée pour atteindre une ou plusieurs stratégies du projet. Dans Miradi, une activité est représentée par un ovale jaune aplati.

source: Actual Expenditures - A backwards looking report on the money you spent for the activities/methods and tasks you undertook to implement your strategic and monitoring plans.
bg: Действителни разходи - Хронологичен доклад за парите, похарчени за дейностите/методите и задачите, които сте предприели, за да изпълните своите стратегии и мониторингови планове.
fr: Dépenses réelles - Un rapport orienté vers l'arrière pour ce qui est de l'argent dépensé pour les activités/méthodes et les tâches prises en charge pour mettre en œuvre les plans stratégiques et de suivi.

source: Adaptive Management Software for Conservation Projects
bg: Софтуер за адаптивно управление на природозащитни проекти
fr: Logiciel de gestion adaptive pour les projets de protection de la nature.

source: Add '%s' to User Dictionary
bg: Добавяне на "%" към речник на потребителя
fr: Ajouter '%s' au Dictionnaire utilisateur

source: Add Human Welfare Targets If Desired
fr: Ajouter Cibles bien-être humain si souhaité

source: Additional languages are supported by installing Miradi Language Packs,<br> which are files with a name like: <em>%s</em><br><br>If you already have a Language Pack file, you can install it into Miradi now.<br>Otherwise, you can download one from www.miradi.org. <br>
bg: Миради може да поддържа допълнителни езици чрез инсталиране на "Езикови пакети на Миради",<br> които представляват файлове с име като: <em>%</em><br><br>Ако вече разполагате с езиков пакет, можете още сега да го инсталирате в Миради<br>В обратен случай можете да свалите такъв пакет от www.miradi.org. <br>
fr: Des langues supplémentaires sont supportées en installant le Pack de langues Miradi, <br> que sont des fichiers avec le nom suivant :<em>%s</em><br><br>Si vous avez déjà un fichier Pack de langues, vous pouvez l'installer dans Miradi.<br>Autrement vous pouvez en télécharger un du site www.miradi.org. <br>

source: Agree on Project Vision
bg: Единодушие по отношение визия на проекта
fr: Accepter la Vision de projet

source: Agree on roles and responsibilities
bg: Единодушие по отношение роли и отговорности
fr: Accepter les rôles et les responsabilités

source: Agree upon team roles
bg: Единодушие по отношение роли в екипа
fr: Accepter les rôles de l'équipe

source: All on One Page
bg: Всичко на една страница
fr: Tous sur une page

source: All subtasks within this item will be removed as well.
bg: Всички подзадачи в границите на този елемент също ще бъдат премахнати
fr: Toutes les tâches subordonnées dans cet élément seront enlevées.

source: An Error Occurred During Sorting.
bg: По време на сортирането възникна грешка.
fr: Une erreur s'est produite pendant le tri

source: An error has occured while writing assignment data.
fr: Une erreur s'est produite pendant l'écriture des données d'attribution.

source: An error is preventing this diagram from displaying correctly. Most likely, the project has gotten corrupted. Please contact the Miradi team for help and advice. We recommend that you not make any changes to this project until this problem has been resolved.
bg: Грешка пречи на тази диаграма да се визуализира правилно. Най-вероятно проектът е повреден. Моля свържете се с екипът на Миради за помощ и съвет. Препоръчваме да не правите промени по този проект, докато този проблем не е разрешен.
fr: Une erreur empêche l'affichage correcte de ce diagramme. Probablement, le projet s'est endommagé. Veuillez contacter l'équipe Miradi pour une aide et des conseils. Nous vous conseillons de ne pas modifier ce projet tant que ce problème n'est pas résolu.

source: An internal error prevented this operation
bg: Вътрешна грешка попречи за извършването на тази операция
fr: Une erreur interne a empêché l'opération

source: An unexpected error has occurred
bg: Възникна неочаквана грешка
fr: Une erreur inattendue s'est produite

source: An unexpected error has occurred.
bg: Възникна неочаквана грешка:
fr: Une erreur inattendue s'est produite.

source: An unexpected error occurred:
fr: Une erreur inattendue s'est produite:

source: Analysis
bg: Анализ:
fr: Analyse

source: Analyze Project Capacity
bg: Анализиране на проектов капацитет
fr: Analyser Capacité projet

source: Analyze Resources, Feasibility, and Risk
bg: Анализиране на ресурси, изпълнимост и риск
fr: Analyser Ressources, Faisabilité et Risque

source: Analyze operational and financial data
bg: Анализиране на операционна и финансова информация
fr: Analyser données opérationnelles et financières

source: Analyze project results and assumptions
bg: Анализиране на проектови резултати и предположения
fr: Analyser les résultats et les prétentions du projet

source: Any Indicators or Objectives that were associated to Contributing Factors or Threats have been moved to the corresponding Threat Reduction Result or Intermediate Result
fr: Tout Indicateur ou Objectif associé aux Facteurs Concourants ou Menaces a été déplacé au Résultat de réduction de la menace ou au Résultat intermédiaire correspondant

source: Apr
bg: Апр
fr: Avr

source: April to March
bg: От април до март
fr: De Avril à Mars

source: Are you sure you want to delete this Goal?
bg: Сигурни ли сте, че искате да изтриете тази крайна цел?
fr: Êtes-vous sûr de vouloir supprimer ce But ?

source: Are you sure you want to delete this Indicator?
bg: Сигурни ли сте, че искате да изтриете този индикатор?
fr: Êtes-vous sûr de vouloir supprimer cet Indicateur ?
