Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sierra Madre De Oaxaca Pine-Oak Forests___NT___Neotropic___3___Tropical and Subtropical Coniferous Forests___NT0308
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Сиера Мадре де Оаксака, гори от бор и дъб___НT___Неотропически___3___Тропически и субтропически иглолистни гори___НT0308
fr: Forêts de chêne des marais de la Sierra Madre De Oaxaca___NT___Néotropique___3___Forêts tropicales et subtropicales conifériennes___NT0308

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sierra Madre Del Sur Pine-Oak Forests___NT___Neotropic___3___Tropical and Subtropical Coniferous Forests___NT0309
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Сиера Мадре дел Сур, гори от бор и дъб___НT___Неотропически___3___Тропически и субтропически иглолистни гори___НT0309
fr: Forêts de chêne des marais de la Sierra Madre Del Sur___NT___Néotropique___3___Forêts tropicales et subtropicales conifériennes___NT0309

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sierra Madre Occidental Pine-Oak Forests___NA___Nearctic___3___Tropical and Subtropical Coniferous Forests___NA0302
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Западна Сиера Мадре, гори от бор и дъб___НA___Неарктически___3___Тропически и субтропически иглолистни гори___НA0302
fr: Forêts de chêne des marais de la Sierra Madre Occidental___NA___Néarctique___3___Forêts tropicales et subtropicales conifériennes___NA0302

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sierra Madre Oriental Pine-Oak Forests___NA___Nearctic___3___Tropical and Subtropical Coniferous Forests___NA0303
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Сиера Мадре Ориентал, гори от бор и дъб___НA___Неарктически___3___Тропически и субтропически иглолистни гори___НA0303
fr: Forêts de chêne des marais de la Sierra Madre Oriental___NA___Néarctique___3___Forêts tropicales et subtropicales conifériennes___NA0303

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sierra Nevada___NA___Nearctic___5___Temperate Conifer Forests___NA0512
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Сиера Невада___НA___Неарктически___5___Умерени иглолистни гори___НA0512
fr: Sierra Nevada___NA___Néarctique___5___Forêts tempérées conifériennes___NA0512

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Simpson Desert___AA___Australasia___13___Deserts and Xeric Shrublands___AA1308
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Пустиня Симпсън___AA___Австралазия___13___Пустини и сухоустойчиви храстови съобщества___AA1308
fr: Désert de Simpson___AA___Australasien___13___Déserts et broussailles xérophytes___AA1308

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sinaloan Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0228
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Синалоа, сухи гори___НT___Неотропически___2___Тропически и субтропически сухи широколистни гори___НT0228
fr: Forêts sèches de Sinaloa___NT___Néotropique___2___Forêts tropicales et subtropicales sèches caducifoliées___NT0228

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sinú Valley Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0229
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Долина на Сину, сухи гори___НT___Неотропически___2___Тропически и субтропически сухи широколистни гори___НT0229
fr: Forêts sèches de la Vallée de Sinú___NT___Néotropique___2___Forêts tropicales et subtropicales sèches caducifoliées___NT0229

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Society Islands Tropical Moist Forests___OC___Oceania___1___Tropical and Subtropical Moist Broadleaf Forests___OC0113
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Дружествени острови, тропически влажни гори___OК___Океания___1___Тропически и субтропически влажни широколистни гори___OК0113
fr: Forêts tropicales humides de l'Archipel de la Société___OC___Océanien___1___Forêts tropicales et subtropicales humides caducifoliées___OC0113

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Socotra Island Xeric Shrublands___AT___Afrotropic___13___Deserts and Xeric Shrublands___AT1318
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Сокотра, сухоустойчиви храстови съобщества___AT___Афротропически___13___Пустини и сухоустойчиви храстови съобщества___AT1318
fr: Broussaille xérophyte de l'îles Socotra___AT___Afrotropical___13___Déserts et broussailles xérophytes___AT1318

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Solimoes-Japurá Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0163
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Солимоес-Жапура, влажни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0163
fr: Forêts humides de Solimoes-Japurá___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0163

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Solomon Islands Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0119
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Соломонови острови, дъждовни гори___AA___Австралазия___1___Тропически и субтропически влажни широколистни гори___AA0119
fr: Forêts équatoriales de l'Archipel de Salomon___AA___Australasien___1___ Forêts tropicales et subtropicales humides caducifoliées___AA0119

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Somali Acacia-Commiphora Bushlands And Thickets___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0715
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Сомалийски храсталаци и трънаци от Acacia-Commiphora ___AT___Афротропически___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___AT0715
fr: Bois et maquis d'acacia-commiphora somalienne___AT___Afrotropical___7___"Prairies, savanes et broussailles tropicales et subtropicales"___AT0715

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Somali Montane Xeric Woodlands___AT___Afrotropic___13___Deserts and Xeric Shrublands___AT1319
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Сомалийски планински сухоустойчиви гористи местности___AT___Афротропически___13___Пустини и сухоустойчиви храстови съобщества___AT1319
fr: Bois xérophytes des montagnes de la Somalie___AT___Afrotropical___13___ Déserts et broussailles xérophytes___AT1319

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sonoran Desert___NA___Nearctic___13___Deserts and Xeric Shrublands___NA1311
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Пустиня Сонора___НA___Неарктически___13___Пустини и сухоустойчиви храстови съобщества___НA1311
fr: Désert de Sonora___NA___Néarctique___13___Déserts et broussailles xérophytes___NA1311

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sonoran-Sinaloan Transition Subtropical Dry Forest___NA___Nearctic___2___Tropical and Subtropical Dry Broadleaf Forests___NA0201
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Сонорска-Синалоанска преходна зона, субтропически сухи гори___НA___Неарктически___2___Тропически и субтропически сухи широколистни гори___НA0201
fr: Forêt sèche subtropicale intermédiaire de Sonora-Sinaloa___NA___Néarctique___2___Forêts tropicales et subtropicales humides caducifoliées___NA0201

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|South American Pacific Mangroves___NT___Neotropic___14___Mangroves___NT1405
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Южноамерикански тихоокеански мангрови гори___НT___Неотропически___14___Мангрови гори___НT1405
fr: Mangroves du pacifique de l'Amérique du sud___NT___Néotropique___14___Mangroves___NT1405

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|South Appenine Mixed Montane Forests___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1218
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Южни Апенини, смесени планински гори___ПA___Палеарктически___12___"Средиземноморски гори, гористи месности и храстови съобщества"___ПA1218
fr: Forêts mixtes alpines du sud des Apennins___PA___Paléarctique___12___"Forêts, bois et broussailles méditerranéens"___PA1218

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|South Atlantic Coastal Plain___NA___Nearctic___5___Temperate Conifer Forests___NA0520
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Южноатлантическа крайбрежна равнина___НA___Неарктически___5___Умерени иглолистни гори___НA0520
fr: Plaine côtière de l'Atlantique du Sud___NA___Néarctique___5___Forêts tempérées conifériennes___NA0520

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|South China Sea Islands___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0148
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Южно Китайско море, острови___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0148
fr: Sea Islands du sud de la Chine___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0148

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|South China-Vietnam Subtropical Evergreen Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0149
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Южен Китай-Виетнам, субтропически вечнозелени гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0149
fr: Forêts sempervirentes subtropicales du sud de la Chine-Vietnam___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0149

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|South Deccan Plateau Dry Deciduous Forests___IM___Indo-Malay___2___Tropical and Subtropical Dry Broadleaf Forests___IM0209
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Южно Деканско плато, сухи широколистни гори ___ИM___Индомалайзийски___2___Тропически и субтропически сухи широколистни гори___ИM0209
fr: Forêts sèches caduques du Plateau Deccan du sud___IM___Indomalais___2___Forêts tropicales et subtropicales sèches caducifoliées___IM0209

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|South Iran Nubo-Sindian Desert And Semi-Desert___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1328
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Южен Иран, Нубо-Синдиан, пустиня и полупустиня___ПA___Палеарктически___13___Пустини и сухоустойчиви храстови съобщества___ПA1328
fr: Désert et semi-désert Nubo-Sindian du sud de l'Iran___PA___Paléarctique___13___Déserts et broussailles xérophytes___PA1328

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|South Island Montane Grasslands___AA___Australasia___10___Montane Grasslands and Shrublands___AA1003
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Южен остров, планински тревни площи___AA___Австралазия___10___Планински тревни площи и храстови съобщества___AA1003
fr: Prairies de montagnes de l'île du Sud___AA___Australasien___10___Prairies et broussailles de montagnes___AA1003

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|South Island Temperate Forests___AA___Australasia___4___Temperate Broadleaf and Mixed Forests___AA0410
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Южен остров, умерени гори___AA___Австралазия___4___Умерени широколистни и смесени гори___AA0410
fr: Forêts tempérées de l'île du Sud___AA___Australasien___4___Forêts tempérées caducifoliées et mixtes___AA0410

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|South Malawi Montane Forest-Grassland Mosaic___AT___Afrotropic___10___Montane Grasslands and Shrublands___AT1014
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Южен Малави, планинска горско-тревна мозайка___AT___Афротропически___10___Планински тревни площи и храстови съобщества___AT1014
fr: Mosaïque de forêt-prairie des montagnes du Malawi du sud ___AT___Afrotropical___10___Prairies et broussailles de montagnes___AT1014

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|South Saharan Steppe And Woodlands___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1329
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Южна Сахара, степ и гориста месност___ПA___Палеарктически___13___Пустини и сухоустойчиви храстови съобщества___ПA1329
fr: Forêts et steppes au sud du Sahara___PA___Paléarctique___13___ Déserts et broussailles xérophytes___PA1329

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|South Sakhalin-Kurile Mixed Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0438
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Южен Сакхалин-Куриле, смесени гори___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0438
fr: Forêts mixtes du sud de Sakhaline et des Kouriles___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0438

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|South Siberian Forest Steppe___PA___Palearctic___8___"Temperate Grasslands, Savannas and Shrublands"___PA0817
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Южносибирска горска степ___ПA___Палеарктически___8___"Умерени тревни площи, савани и храстови съобщества"___ПA0817
fr: Steppe boisée de Sibérie méridionale___PA___Paléarctique___8___"Prairies, savanes et broussailles tempérées"___PA0817

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|South Taiwan Monsoon Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0171
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Южен Тайван, мусонни дъждовни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0171
fr: Forêt équatoriale de mousson de Taiwan du sud___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0171

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|South Western Ghats Moist Deciduous Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0150
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Югозападни гати, влажни широколистни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0150
fr: Forêts humides caduques des Ghâts sud-occidentaux___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0150

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|South Western Ghats Montane Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0151
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Югозападни гати, планински дъждовни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0151
fr: Forêts équatoriales de montagnes des Ghâts sud-occidentaux___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0151

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southeast Australia Temperate Forests___AA___Australasia___4___Temperate Broadleaf and Mixed Forests___AA0409
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Югоизточни австралийски умерени гори___AA___Австралазия___4___Умерени широколистни и смесени гори___AA0409
fr: Forêts tempérées de l'Australie sud-est___AA___Australasien___4___Forêts tempérées caducifoliées et mixtes___AA0409

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southeast Australia Temperate Savanna___AA___Australasia___8___"Temperate Grasslands, Savannas and Shrublands"___AA0803
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Югоизточна австралийска умерена савана___AA___Австралазия___8___"Умерени тревни площи, савани и храстови съобщества"___AA0803
fr: Savane tempérée de l'Australie sud-est___AA___Australasien___8___"Prairies, savanes et broussailles tempérées"___AA0803

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southeast Tibet Shrublands And Meadows___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1017
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Югоизточен Тибет, храстови съобщества и ливади___ПA___Палеарктически___10___Планински тревни площи и храстови съобщества___ПA1017
fr: Pelouses et broussailles du Tibet sud-est___PA___Paléarctique___10___ Prairies et broussailles de montagnes___PA1017

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southeastern Iberian Shrubs And Woodlands___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1219
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Югоизточен Иберийски полуостров, храстови съобщества и гористи месности___ПA___Палеарктически___12___"Средиземноморски гори, гористи месноти и храстови съобщества"___ПA1219
fr: Broussailles et bois de la péninsule ibérique sud-est___PA___Paléarctique___12___"Forêts, bois et broussailles méditerranéens"___PA1219

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southeastern Indochina Dry Evergreen Forests___IM___Indo-Malay___2___Tropical and Subtropical Dry Broadleaf Forests___IM0210
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Югоизточен Индокитай, сухи вечнозелени гори___ИM___Индомалайзийски___2___Тропически и субтропически сухи широколистни гори___ИM0210
fr: Forêts sèches sempervirentes de l'Indochine sud-est___IM___Indomalais___2___Forêts tropicales et subtropicales sèches caducifoliées___IM0210

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southeastern Papuan Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0120
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Югоизточни папуански дъждовни гори___AA___Австралазия___1___Тропически и субтропически влажни широколистни гори___AA0120
fr: Forêts équatoriales de la Papouasie sud-est___AA___Australasien___1___ Forêts tropicales et subtropicales humides caducifoliées___AA0120

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Acacia-Commiphora Bushlands And Thickets___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0716
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Южни трънаци и храсталаци от Acacia-Commiphora___AT___Афротропически___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___AT0716
fr: Bois et maquis du sud d'acacia-commiphora___AT___Afrotropical___7___"Prairies, savanes et broussailles tropicales et subtropicales"___AT0716

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Africa Bushveld___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0717
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Южноафрикански Бушвелд___AT___Афротропически___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___AT0717
fr: Bushveld de l'Afrique du Sud___AT___Afrotropical___7___"Prairies, savanes et broussailles tropicales et subtropicales"___AT0717

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Africa Mangroves___AT___Afrotropic___14___Mangroves___AT1405
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Южноафрикански мангрови гори___AT___Афротропически___14___Мангрови гори___AT1405
fr: Mangroves de l'Afrique du Sud___AT___Afrotropical___14___Mangroves___AT1405

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Anatolian Montane Conifer And Deciduous Forests___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1220
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Южна Анатолия, планиниски иглолистни и широколистни гори___ПA___Палеарктически___12___"Средиземноморски гори, гористи месности и храстови съобщества"___PA1220
fr: Forêts caduques et persistantes du sud de l'Anatolie___PA___Paléarctique___12___"Forêts, bois et broussailles méditerranéens"___PA1220

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Andean Steppe___NT___Neotropic___10___Montane Grasslands and Shrublands___NT1008
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Южни Анди, степ___НT___Неотропически___10___Планински тревни площи и храстови съобщества___НT1008
fr: Páramo des Andes du sud___NT___Néotropique___10___Prairies et broussailles de montagnes___NT1008

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Andean Yungas___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0165
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Южни Анди, юнги___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0165
fr: Yunga des Andes du sud___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0165

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Annamites Montane Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0152
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Южни Анамитски планини, планински дъждовни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0152
fr: Forêts équatoriales des Annamites du sud___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0152

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Arctic___NA___Nearctic___11___Tundra___NA1108
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Южна Арктика___НA___Неарктически___11___Тундра___НA1108
fr: Arctique du sud___NA___Néarctique___11___Toundra___NA1108

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Atlantic Mangroves___NT___Neotropic___14___Mangroves___NT1406
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Южни атлантически мангрови гори___НT___Неотропически___14___Мангрови гори___НT1406
fr: Mangroves de l'Atlantique du sud___NT___Néotropique___14___Mangroves___NT1406

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Blue Ridge___NA___Nearctic___4___Temperate Broadleaf and Mixed Forests___NA0416
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Южен Блу Ридж___НA___Неарктически___4___Умерени широколистни и смесени гори___НA0416
fr: Blue Ridge du sud___NA___Néarctique___4___Forêts tempérées caducifoliées et mixtes___NA0416

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Cone Mesopotamian Savanna___NT___Neotropic___9___Flooded Grasslands and Savannas___NT0909
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Южен Конус, месопотамска савана___НT___Неотропически___9___Заливни тревни площи и савани___НT0909
fr: Savane de Mésopotamie du Cône Sud___NT___Néotropique___9___Prairies et savanes inondées___NT0909
