Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: FieldLabel|21.Comments|Comments
bg: FieldLabel|21.Comments|Коментари
fr: Commentaires

source: FieldLabel|21.TaxonomyCode|Standard Classification
bg: FieldLabel|21.TaxonomyCode|Стандартна класификация
fr: Classification standard

source: FieldLabel|21.ImpactRating|Potential Impact
bg: FieldLabel|21.ImpactRating|Потенциално въздействие
fr: Impact potentiel

source: FieldLabel|21.FeasibilityRating|Feasibility
bg: FieldLabel|21.FeasibilityRating|Изпълнимост
fr: Faisabilité

source: FieldLabel|21.RatingSummary|Roll-up
bg: FieldLabel|21.RatingSummary|Акумулиране
fr: Roll-up

source: FieldLabel|21.BudgetCostMode|Budget Cost Mode
bg: FieldLabel|21.BudgetCostMode|Режим "Бюджет на разходите"
fr: Mode coût de budget

source: FieldLabel|21.PseudoTagGoals|Related Goals
bg: FieldLabel|21.PseudoTagGoals|Свързани крайни цели
fr: Buts liés

source: FieldLabel|21.PseudoTagObjectives|Related Objectives
bg: FieldLabel|21.PseudoTagObjectives|Свързани междинни цели
fr: Objectifs liés

source: FieldLabel|21.PseudoTagDirectThreats|Related Direct Threats
bg: FieldLabel|21.PseudoTagDirectThreats|Свързани преки заплахи
fr: Menaces directes liées

source: FieldLabel|21.PseudoTagTargets|Related Targets
bg: FieldLabel|21.PseudoTagTargets|Свързани обекти
fr: Cibles liées

source: FieldLabel|21.PseudoTagDiagramRefs|Conceptual Model Pages
bg: FieldLabel|21.PseudoTagDiagramRefs|Страници на концептуални модели
fr: Pages du modèle conceptuel

source: FieldLabel|21.PseudoTagResultsChainDiagramRefs|Results Chains
bg: FieldLabel|21.PseudoTagResultsChainDiagramRefs|Вериги на резултатите
fr: Chaînes de résultats

source: FieldLabel|21.PseudoBudgetRollupCost|Budget Rollup
bg: FieldLabel|21.PseudoBudgetRollupCost|Акумулиране на бюджет
fr: Rollup du budget

source: FieldLabel|21.Text|Details
bg: FieldLabel|21.Text|Подробности
fr: Détails

source: FieldLabel|21.PseudoLatestProgressReportCode|Progress
bg: FieldLabel|21.PseudoLatestProgressReportCode|Напредък
fr: Avancement

source: FieldLabel|21.EffortDatesTotal|When
fr: Quand

source: FieldLabel|21.PseudoWhenRollupAsString|When Rollup
bg: FieldLabel|21.PseudoWhenRollupAsString|При акумулиране
fr: Quand rollup

source: FieldLabel|21.WhenOverride|When Override
fr: Quand remplacement

source: FieldLabel|21.WhoOverrideRefs|Who Override(s)
fr: Qui remplacement(s)

source: FieldLabel|21.WhoRollupRefs|Who Rollup
bg: FieldLabel|21.WhoRollupRefs|Кой извършва акумулирането
fr: Qui rollup

source: FieldLabel|21.ProgressReportRefs|Progress Reports
bg: FieldLabel|21.ProgressReportRefs|Доклади за напредък
fr: Rapports d'avancement

source: FieldLabel|21.LegacyTncStrategyRanking|Legacy Tnc Strategy Ranking
bg: FieldLabel|21.LegacyTncStrategyRanking|Kласацията на стратегии за "Легъси клуб" на TNC
fr: Classement de la stratégie Legacy Tnc

source: FieldLabel|21.RelevantGoalSet|Relevant Goals
fr: Buts pertinents

source: FieldLabel|21.RelevantObjectiveSet|Relevant Objectives
fr: Objectifs pertinents

source: FieldLabel|22.Target|Target
bg: FieldLabel|22.Target|Обект
fr: Cible

source: FieldLabel|22.Label|Name
bg: FieldLabel|22.Label|Име
fr: Nom

source: FieldLabel|22.ShortLabel|ID
bg: FieldLabel|22.ShortLabel|Идентификационен код
fr: ID

source: FieldLabel|22.ViabilityMode|Viability Mode
bg: FieldLabel|22.ViabilityMode|Режим "Жизнеспособност"
fr: Mode de viabilité

source: FieldLabel|22.TargetStatus|Target Viability Status
bg: FieldLabel|22.TargetStatus|Състояние на жизнеспособността на обект
fr: État de viabilité de la cible

source: FieldLabel|22.TargetViability|Target Viability Status
bg: FieldLabel|22.TargetViability|Състояние на жизнеспособността на обект
fr: État de viabilité de la cible

source: FieldLabel|22.Goals|Related Goals
bg: FieldLabel|22.Goals|Свързани крайни цели
fr: Buts liées

source: FieldLabel|22.DirectThreats|Related Direct Threats
bg: FieldLabel|22.DirectThreats|Свързани преки заплахи
fr: Menaces directes liées

source: FieldLabel|22.CurrentStatusJustification|Current Status Justification
bg: FieldLabel|22.CurrentStatusJustification|
fr: Justification de l'état actuel

source: FieldLabel|22.PseudoTagDiagramRefs|Conceptual Model Pages
bg: FieldLabel|22.PseudoTagDiagramRefs|Страници на концептуален модел
fr: Pages du modèle conceptuel

source: FieldLabel|22.PseudoTagResultsChainDiagramRefs|Results Chains
bg: FieldLabel|22.PseudoTagResultsChainDiagramRefs|Вериги на резултатите
fr: Chaînes de résultats

source: FieldLabel|22.SpeciesLatinName|Species Latin Name
bg: FieldLabel|22.SpeciesLatinName|Латинско име на вида
fr: Nom latin des espèces

source: FieldLabel|22.Comments|Comments
bg: FieldLabel|22.Comments|Коментари
fr: Commentaires

source: FieldLabel|22.Text|Details
bg: FieldLabel|22.Text|Подробности
fr: Détails

source: FieldLabel|22.HabitatAssociation|Habitat Association (IUCN v3.0)
bg: FieldLabel|22.HabitatAssociation|Хабитатно съобщество (IUCN v3.0)
fr: Association habitat (UICN v3.0)

source: FieldLabel|23.IntermediateResult|Intermediate Result
bg: FieldLabel|23.IntermediateResult|Междинен резултат
fr: Résultat intermédiaire

source: FieldLabel|23.ShortLabel|ID
bg: FieldLabel|23.ShortLabel|Идентификационен код
fr: ID

source: FieldLabel|23.Label|Name
bg: FieldLabel|23.Label|Име
fr: Nom

source: FieldLabel|23.PseudoTagDiagramRefs|Conceptual Model Pages
bg: FieldLabel|23.PseudoTagDiagramRefs|Страници на концептуални модели
fr: Pages du modèle conceptuel

source: FieldLabel|23.PseudoTagResultsChainDiagramRefs|Results Chains
bg: FieldLabel|23.PseudoTagResultsChainDiagramRefs|Вериги на резултатите
fr: Chaînes de résultats

source: FieldLabel|23.Text|Details
bg: FieldLabel|23.Text|Подробности
fr: Détails

source: FieldLabel|23.Comments|Comment
bg: FieldLabel|23.Comments|Коментари
fr: Commentaires

source: FieldLabel|24.Label|Results Chain Name
bg: FieldLabel|24.Label|Име на верига на резултатите
fr: Nom de la chaîne de résultats

source: FieldLabel|24.ResultsChainDiagram|Results Chain
bg: FieldLabel|24.ResultsChainDiagram|Верига на резултатите
fr: Chaîne de résultats

source: FieldLabel|24.ShortLabel|ID
bg: FieldLabel|24.ShortLabel|Идентификационен код
fr: ID

source: FieldLabel|24.PseudoCombinedLabel|Results Chains
bg: FieldLabel|24.PseudoCombinedLabel|Вериги на резултатите
fr: Chaînes de résultats

source: FieldLabel|24.SelectedTaggedObjectSetRefs|Tags
bg: FieldLabel|24.SelectedTaggedObjectSetRefs|Етикети
fr: Balises

source: FieldLabel|24.Detail|Details
bg: FieldLabel|24.Detail|Подробности
fr: Détails

source: FieldLabel|25.ThreatReductionResult|Threat Reduction Result
bg: FieldLabel|25.ThreatReductionResult|Резултат, намаляващ заплахата
fr: Résultat réduction de la menace

source: FieldLabel|25.RelatedDirectThreatRef|Direct Threat
bg: FieldLabel|25.RelatedDirectThreatRef|Пряка заплаха
fr: Menace directe

source: FieldLabel|25.ShortLabel|ID
bg: FieldLabel|25.ShortLabelИдентификационен код
fr: ID

source: FieldLabel|25.Label|Name
bg: FieldLabel|25.Label|Име
fr: Nom

source: FieldLabel|25.PseudoTagDiagramRefs|Conceptual Model Pages
bg: FieldLabel|25.PseudoTagDiagramRefs|Страници на концептуални модели
fr: Pages du modèle conceptuel

source: FieldLabel|25.PseudoTagResultsChainDiagramRefs|Results Chains
bg: FieldLabel|25.PseudoTagResultsChainDiagramRefs|Вериги на резултатите
fr: Chaînes de résultats

source: FieldLabel|25.Text|Details
bg: FieldLabel|25.Text|Детайли
fr: Détails

source: FieldLabel|25.Comments|Comment
bg: FieldLabel|25.Comments|Коментари
fr: Commentaire

source: FieldLabel|26.Label|Text
bg: FieldLabel|26.Label|Текст
fr: Texte

source: FieldLabel|26.TextBox|Text Box
bg: FieldLabel|26.TextBox|Текстова кутия
fr: Zone de texte

source: FieldLabel|26.PseudoTagDiagramRefs|Conceptual Model Pages
bg: FieldLabel|26.PseudoTagDiagramRefs|Страници на концептуални модели
fr: Pages du modèle conceptuel

source: FieldLabel|26.PseudoTagResultsChainDiagramRefs|Results Chains
bg: FieldLabel|26.PseudoTagResultsChainDiagramRefs|Вериги на резултатите
fr: Chaînes de résultats

source: FieldLabel|26.Text|Details
bg: FieldLabel|26.Text|Подробности
fr: Détails

source: FieldLabel|27.DiagramObjectLabel|Diagram Name
bg: FieldLabel|27.DiagramObjectLabel|Име на диаграма
fr: Nom du diagramme

source: FieldLabel|29.PlanningViewConfiguration|Planning View Configuration
bg: FieldLabel|29.PlanningViewConfiguration|Конфигуриране на изглед "Планиране"
fr: Configuration de l'affichage planification

source: FieldLabel|29.Label|Label
fr: Étiquette

source: FieldLabel|29.TagRowConfiguration|Rows
bg: FieldLabel|29.TagRowConfiguration|Редове
fr: Lignes

source: FieldLabel|29.TagColConfiguration|Columns
bg: FieldLabel|29.TagColConfiguration|Колони
fr: Colonnes

source: FieldLabel|29.TagDiagramDataInclusion|Include Data From
bg: FieldLabel|29.TagDiagramDataInclusion|Включване на данни от
fr: Inclure les données de

source: FieldLabel|30.WwfProjectData|WwfProjectData
bg: FieldLabel|30.WwfProjectData|Проектни данни на WWF
fr: WwfProjectData

source: FieldLabel|30.RelatedProjects|Related Projects
bg: FieldLabel|30.RelatedProjects|Свързани проекти
fr: Projets liés

source: FieldLabel|30.ProjectNumber|Project Number
bg: FieldLabel|30.ProjectNumber|Номер на проект
fr: Numéro du projet

source: FieldLabel|30.ManagingOffices|Managing Offices
bg: FieldLabel|30.ManagingOffices|Офиси на управлението
fr: Bureaux de gestion

source: FieldLabel|30.LinkToGlobalTargets|Link To Global Targets
bg: FieldLabel|30.LinkToGlobalTargets|Връзка с глобални обекти
fr: Lien aux cibles globales

source: FieldLabel|30.EcoRegions|Ecoregions
bg: FieldLabel|30.EcoRegions|Екорегиони
fr: Écorégions

source: FieldLabel|30.Regions|Regions
bg: FieldLabel|30.Regions|Региони
fr: Régions

source: FieldLabel|31.CostAllocationRule|Cost Allocation Rule
bg: FieldLabel|31.CostAllocationRule|Правило за разпределение на разходите
fr: Règle pour la répartition d'un coût

source: FieldLabel|32.Measurement|Measurement
bg: FieldLabel|32.Measurement|Измерване
fr: Mesure

source: FieldLabel|32.StatusConfidence|Source
bg: FieldLabel|32.StatusConfidence|Източник
fr: Source

source: FieldLabel|32.Comments|Comments
bg: FieldLabel|32.Comments|Коментари
fr: Commentaires

source: FieldLabel|32.Summary|Measurement Value
bg: FieldLabel|32.Summary|Стойност на измерване
fr: Valeur de la mesure

source: FieldLabel|32.Status|Rating
bg: FieldLabel|32.Status|Оценка
fr: Évaluation

source: FieldLabel|32.Date|Measurement Date
bg: FieldLabel|32.Date|Дата на измерване
fr: Date de la mesure

source: FieldLabel|32.Detail|Details
bg: FieldLabel|32.Detail|Подробности
fr: Détails

source: FieldLabel|32.Trend|Trend
bg: FieldLabel|32.Trend|Тенденция
fr: Tendance

source: FieldLabel|33.Stress|Stress
bg: FieldLabel|33.Stress|Стрес
fr: Tension

source: FieldLabel|33.ShortLabel|ID
bg: FieldLabel|33.ShortLabel|Идентификационен код
fr: ID

source: FieldLabel|33.Label|Name
bg: FieldLabel|33.Label|Име
fr: Nom

source: FieldLabel|33.Detail|Details
bg: FieldLabel|33.Detail|Подробности
fr: Détails

source: FieldLabel|33.PseudoStressRating|Magnitude
bg: FieldLabel|33.PseudoStressRating|Големина
fr: Ampleur

source: FieldLabel|33.Scope|Scope
bg: FieldLabel|33.Scope|Обхват
fr: Portée

source: FieldLabel|33.Severity|Severity
bg: FieldLabel|33.Severity|Интензивност
fr: Sévérité

source: FieldLabel|33.Comments|Comments
bg: FieldLabel|33.Comments|Коментари
fr: Commentaires

source: FieldLabel|33.Contribution|Contribution
bg: FieldLabel|33.Contribution|Въздействие
fr: Contribution

source: FieldLabel|33.Irreversibility|Irreversibility
bg: FieldLabel|33.Irreversibility|Необратимост
fr: Irréversibilité

source: FieldLabel|34.ThreatStressRating|Threat-Stress Rating
bg: FieldLabel|34.ThreatStressRating|Оценка на заплаха-стрес
fr: Évaluation de la menace-tension

source: FieldLabel|34.PseudoThreatRating|Summary Rating
bg: FieldLabel|34.PseudoThreatRating|Обобщена оценка
fr: Sommaire évaluation

source: FieldLabel|34.IsActive|Active?
bg: FieldLabel|34.IsActive|Аквивен?
fr: Active ?

source: FieldLabel|34.Contribution|Contribution
bg: FieldLabel|34.Contribution|Въздействие
fr: Contribution

source: FieldLabel|34.Irreversibility|Irreversibility
bg: FieldLabel|34.Irreversibility|Необратимост
fr: Irréversibilité

source: FieldLabel|35.Label|Text
bg: FieldLabel|35.Label|Текст
fr: Texte

source: FieldLabel|36.SubTarget|Nested Target
bg: FieldLabel|36.SubTarget|Подобект на опазване
fr: Cible imbriquée

source: FieldLabel|36.ShortLabel|ID
bg: FieldLabel|36.ShortLabel|Идентификационен код
fr: ID

source: FieldLabel|36.Label|Name
bg: FieldLabel|36.Label|Име
fr: Nom

source: FieldLabel|36.Detail|Details
bg: FieldLabel|36.Detail|Подробности
fr: Détails

source: FieldLabel|37.ProgressReport|Progress Report
bg: FieldLabel|37.ProgressReport|Доклад за прогрес
fr: Rapport d'avancement

source: FieldLabel|37.ProgressStatus|Progress Status
bg: FieldLabel|37.ProgressStatus|Напредък на състоянието
fr: État d'avancement

source: FieldLabel|37.ProgressDate|Progress Date
bg: FieldLabel|37.ProgressDate|Дата на напредък
fr: Date d'avancement

source: FieldLabel|37.Details|Details
bg: FieldLabel|37.Details|Подробности
fr: Détails

source: FieldLabel|38.RareProjectData|Rare Project Data
bg: FieldLabel|38.RareProjectData|Данни от Rare проект
fr: Données de projet rare

source: FieldLabel|38.FlagshipSpeciesCommonName|Flagship Species Common Name
bg: FieldLabel|38.FlagshipSpeciesCommonName|Популярно име на емблематичния вид
fr: Nom commun des espèces vedettes

source: FieldLabel|38.FlagshipSpeciesScientificName|Flagship Species Scientific Name
bg: FieldLabel|38.FlagshipSpeciesScientificName|Научно име на емблематичния вид
fr: Nom scientifique des espèces vedettes

source: FieldLabel|38.FlagshipSpeciesDetail|Flagship Species Details (< 200 words)
bg: FieldLabel|38.FlagshipSpeciesDetail|Подробности относно емблематичния вид (< 200 думи)
fr: Détails des espèces vedettes (< de 200 mots)

source: FieldLabel|38.CampaignSlogan|Campaign Slogan
bg: FieldLabel|38.CampaignSlogan|Мото на кампанията
fr: Slogan de la campagne

source: FieldLabel|38.CampaignTheoryOfChange|Campaign Theory of Change (< 200 words)
bg: FieldLabel|38.CampaignTheoryOfChange|Теория на промяната на кампанията (< 200 думи)
fr: Mener une campagne sur la théorie du changement (< de 200 mots)

source: FieldLabel|38.SummaryOfKeyMessages|Summary of Key Messages
bg: FieldLabel|38.SummaryOfKeyMessages|Обобщение на ключови съобщения
fr: Sommaire des messages clés

source: FieldLabel|38.MainActivitiesNotes|Main Activities of the Projects (< 200 words)
bg: FieldLabel|38.MainActivitiesNotes|Основни дейности на проектите (< 200 думи)
fr: Activités principales des projets (< de 200 mots)

source: FieldLabel|38.ThreatReductionObjectiveNotes|Summary of Objectives for Threat Reduction Partner
bg: FieldLabel|38.ThreatReductionObjectiveNotes|Обобщение на междинни цели за партньор по ограничаване на заплахи
fr: Sommaire des objectifs pour le partenaires réduction de la menace

source: FieldLabel|38.MonitoringObjectiveNotes|Summary of Objectives for Impact Monitoring Partner
bg: FieldLabel|38.MonitoringObjectiveNotes|Обобщение на междинни цели за партньор по мониторинг на въздействие
fr: Sommaire des objectifs pour le partenaire suivi de l'impact

source: FieldLabel|38.ThreatsAddressedNotes|Threats Addressed (legacy)
bg: FieldLabel|38.ThreatsAddressedNotes|Адресирани заплахи (legacy)
fr: Menaces abordées (héritage)

source: FieldLabel|38.BiodiversityHotspots|Biodiversity Hotspot(s)
bg: FieldLabel|38.BiodiversityHotspots|Горещи точки на биоразнообразието
fr: Zone(s) sensible(s) de la biodiversité

source: FieldLabel|38.RelatedProjects|Related Projects
bg: FieldLabel|38.RelatedProjects|Свързани проекти
fr: Projets liés

source: FieldLabel|38.ProjectCode|Project Code (6 digits)
bg: FieldLabel|38.ProjectCode|Код на проект (6 символа)
fr: Code du projet (6 chiffres)

source: FieldLabel|38.NumberOfCommunitiesInCampaignArea|Number of Communities in Campaign Area
bg: FieldLabel|38.NumberOfCommunitiesInCampaignArea|Брой общности на територията на проекта
fr: Nombre des communautés dans la zone de la campagne

source: FieldLabel|38.Cohort|Cohort
bg: FieldLabel|38.Cohort|Група
fr: Cohorte

source: FieldLabel|39.WcsProjectData|WCS Project Data
bg: FieldLabel|39.WcsProjectData|Информация за проект от ДЗДП
fr: Données du projet WCS

source: FieldLabel|39.OrganizationalFocus|Organizational Focus
bg: FieldLabel|39.OrganizationalFocus|Фокус на организацията
fr: Mise au point organisationnelle

source: FieldLabel|39.OrganizationalLevel|Organizational Level
bg: FieldLabel|39.OrganizationalLevel|Ниво на организацията
fr: Niveau organisationnel

source: FieldLabel|39.SwotCompleted|Completed?
bg: FieldLabel|39.SwotCompleted|Завършен?
fr: Terminé ?

source: FieldLabel|39.SwotUrl|URL
fr: URL

source: FieldLabel|39.StepCompleted|Completed?
bg: FieldLabel|39.StepCompleted|Завършена?
fr: Terminé ?

source: FieldLabel|39.StepUrl|URL
fr: URL

source: FieldLabel|40.TncProjectData|TNC Project Data
bg: FieldLabel|40.TncProjectData|Информация за проект от ЗНП
fr: Données du projet TNC

source: FieldLabel|40.ConProProjectNumber|ConPro Project Number
bg: FieldLabel|40.ConProProjectNumber|ConPro номер на проект
fr: Numéro du projet ConPro

source: FieldLabel|40.ProjectSharingCode|ConPro Data Sharing
bg: FieldLabel|40.ProjectSharingCode|ConPro споделяне на данни
fr: Partage des données ConPro

source: FieldLabel|40.ProjectPlaceTypes|Project Types
fr: Types de projet

source: FieldLabel|40.ConProParentChildProjectText|Parent Child
fr: Parent enfant

source: FieldLabel|40.AssociatedProjectsText|Associated Projects
bg: FieldLabel|40.AssociatedProjectsText|Свързани проекти
fr: Projets associés

source: FieldLabel|40.PsuedoClassificationsAsMultilineText|Project Classification(s)
bg: FieldLabel|40.PsuedoClassificationsAsMultilineText|Класификация(и) на проект
fr: Classification(s) du projet

source: FieldLabel|40.OrganizationalPriorities|Organizational Priorities
fr: Priorités organisationnelles

source: FieldLabel|40.ProjectResourcesScorecard|Project Resources Scorecard
bg: FieldLabel|40.ProjectResourcesScorecard|Каталог на проектови ресурси
fr: Carte de performance des ressources du projet

source: FieldLabel|40.ProjectLevelComments|Project-level Comments
bg: FieldLabel|40.ProjectLevelComments|Коментари относно ниво на проект
fr: Commentaires niveau du projet

source: FieldLabel|40.ProjectCitations|Citations
bg: FieldLabel|40.ProjectCitations|Цитати
fr: Citations

source: FieldLabel|40.CapStandardsScorecard|CAP Standards Scorecard
bg: FieldLabel|40.CapStandardsScorecard|Каталог на CAP стандарти
fr: Carte de performance standard de CAP

source: FieldLabel|41.FosProjectData|FOS Project Data
bg: FieldLabel|41.FosProjectData|Информация за проект на FOS
fr: Données de projet FOS

source: FieldLabel|41.TrainingType|Training Type
bg: FieldLabel|41.TrainingType|Вид на обучението
fr: Type de formation

source: FieldLabel|41.TrainingDates|Training Dates
bg: FieldLabel|41.TrainingDates|Дати на обучението
fr: Dates de la formation

source: FieldLabel|41.Trainers|Trainer(s)
bg: FieldLabel|41.Trainers|Обучители
fr: Formateur(s)

source: FieldLabel|41.Coaches|Coach(es)
bg: FieldLabel|41.Coaches|Инструктори
fr: Entraîneur(s)

source: FieldLabel|42.Label|Name
bg: FieldLabel|42.Label|Име
fr: Nom

source: FieldLabel|42.ShortLabel|ID
bg: FieldLabel|42.ShortLabel|Идентификационен код
fr: ID

source: FieldLabel|42.RolesDescription|Role(s)
bg: FieldLabel|42.RolesDescription|Роля(и)
fr: Rôle(s)

source: FieldLabel|42.ContactFirstName|Given Name
fr: Nom donné

source: FieldLabel|42.ContactLastName|Surname
fr: Prénom

source: FieldLabel|42.Email|Email
bg: FieldLabel|42.Email|Имейл
fr: E-mail

source: FieldLabel|42.PhoneNumber|Phone
bg: FieldLabel|42.PhoneNumber|Тел. номер
fr: Téléphone

source: FieldLabel|42.Organization|Organization
bg: FieldLabel|42.Organization|Организация
fr: Organisation

source: FieldLabel|42.Comments|Comments
bg: FieldLabel|42.Comments|Коментари
fr: Commentaires

source: FieldLabel|43.WCPAProjectData|WCPA Project Data
bg: FieldLabel|43.WCPAProjectData|Информация за проект от СКЗТ
fr: Données de projet WCPA

source: FieldLabel|43.LegalStatus|Legal Status
bg: FieldLabel|43.LegalStatus|Правен статус
fr: État juridique

source: FieldLabel|43.LegislativeContext|Legislative Context
bg: FieldLabel|43.LegislativeContext|Законодателен контекст
fr: Contexte juridique

source: FieldLabel|43.PhysicalDescription|Physical Description
bg: FieldLabel|43.PhysicalDescription|Физическо описание
fr: Description physique

source: FieldLabel|43.BiologicalDescription|Biological Description
bg: FieldLabel|43.BiologicalDescription|Биологично описание
fr: Description biologique

source: FieldLabel|43.SocioEconomicInformation|Socio-Economic Information
bg: FieldLabel|43.SocioEconomicInformation|Социо-икономическа информация
fr: Information socio-économique

source: FieldLabel|43.HistoricalDescription|Historical Description
bg: FieldLabel|43.HistoricalDescription|Историческо описание
fr: Description historique

source: FieldLabel|43.CulturalDescription|Cultural Description
bg: FieldLabel|43.CulturalDescription|Културно описание
fr: Description culturelle

source: FieldLabel|43.AccessInformation|Access Information
bg: FieldLabel|43.AccessInformation|Достъп до информация
fr: Informations d'accès

source: FieldLabel|43.VisitationInformation|Visitation Information
bg: FieldLabel|43.VisitationInformation|Информация относно посещения
fr: Informations de visite

source: FieldLabel|43.CurrentLandUses|Current Land Uses
bg: FieldLabel|43.CurrentLandUses|Настоящо земеползване
fr: Utilisations de la terre actuelles

source: FieldLabel|43.ManagementResources|Management Resources
bg: FieldLabel|43.ManagementResources|Ресурси за управление
fr: Ressources de gestion

source: FieldLabel|44.Xenodata|External System Data
bg: FieldLabel|44.Xenodata|Външни системни данни
fr: Données de système externes

source: FieldLabel|44.ProjectId|ConPro Project Number
bg: FieldLabel|44.ProjectId|ConPro проектов номер
fr: Numéro de projet ConPro

source: FieldLabel|45.ProgressPercent|Progress Percent
bg: FieldLabel|45.ProgressPercent|Процент напредък
fr: Pourcentage d'avancement

source: FieldLabel|45.PercentDate|Date
bg: FieldLabel|45.PercentDate|Дата
fr: Date

source: FieldLabel|45.PercentComplete|Percent Complete
bg: FieldLabel|45.PercentComplete|Процент завършек
fr: Poucentage terminé

source: FieldLabel|45.PercentCompleteNotes|Details
bg: FieldLabel|45.PercentCompleteNotes|Подробности
fr: Détails

source: FieldLabel|46.ReportTemplate|Report Template
bg: FieldLabel|46.ReportTemplate|Образец на доклад
fr: Modèle de rapport

source: FieldLabel|46.Label|Name
bg: FieldLabel|46.Label|Име
fr: Nom

source: FieldLabel|46.ShortLabel|ID
bg: FieldLabel|46.ShortLabel|Идентификационен код
fr: ID

source: FieldLabel|46.Comments|Comments
bg: FieldLabel|46.Comments|Коментари
fr: Commentaires

source: FieldLabel|46.IncludeSectionCodes|Content
bg: FieldLabel|46.IncludeSectionCodes|Съдържание
fr: Contenu

source: FieldLabel|47.TaggedObjectSet|Tag
bg: FieldLabel|47.TaggedObjectSet|Етикет
fr: Balise

source: FieldLabel|47.ShortLabel|ID
bg: FieldLabel|47.ShortLabel|Идентификационен код
fr: ID

source: FieldLabel|47.Label|Name
bg: FieldLabel|47.Label|Име
fr: Nom

source: FieldLabel|47.Comments|Comments
bg: FieldLabel|47.Comments|Коментари
fr: Commentaires

source: FieldLabel|48.TableSettings|Table Settings
bg: FieldLabel|48.TableSettings|Таблични настройки
fr: Paramètres de la table

source: FieldLabel|48.TagTableSettingsMap|Table Settings
bg: FieldLabel|48.TagTableSettingsMap|Таблични настройки
fr: Paramètres de la table

source: FieldLabel|49.ThreatRatingCommentsData|Threat Rating Comments
bg: FieldLabel|49.ThreatRatingCommentsData|Коментари относно оценка на заплаха
fr: Commentaires évaluation de la menace

source: FieldLabel|50.ProjectScopeBox|Project Scope Box
bg: FieldLabel|50.ProjectScopeBox|Кутия за проектния обхват
fr: Zone de portée projet
