Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: TT|Create a Resource (person, team, etc)
bg: TT|Създаване на ресурс (човек, екип, т.н.)
fr: Créer une Ressource (personne, équipe, etc.)

source: TT|Create a Stress
bg: TT|Създаване на стрес
fr: Créer une Tension

source: TT|Create a Stress from a Key Ecological Attribute
bg: TT|Създаване на стрес от ключова екологична характеристика
fr: Créer une Tension depuis l'attribut écologique important

source: TT|Create a Tag
bg: TT|Създаване на етикет
fr: Créer une Balise

source: TT|Create a child Task for the selected item
bg: TT|Създаване на малка задача за избрания елемент
fr: Créer une Tâche enfant pour l'élément sélectionné

source: TT|Create a new Custom Planning View
bg: TT|Създаване на нов създаден от потребителя изглед за планиране
fr: Créer un nouvel Affichage planification personnalisée

source: TT|Create a new Indicator
bg: TT|Създаване на нов индикатор
fr: Créer un nouvel Indicateur

source: TT|Create a new Measurement
bg: TT|Създаване на нова мярка
fr: Créer une nouvelle Mesure

source: TT|Create a new Method
bg: TT|Създаване на нов метод
fr: Créer une nouvelle Méthode

source: TT|Create a new Progress Percent
bg: TT|Създаване на нов процент напредък
fr: Créer un noveau Pourcentage d'avancement

source: TT|Create a new Progress Report
bg: TT|Създаване на нов доклад за напредък
fr: Créer un nouveau Rapport d'avancement

source: TT|Create a new blank Custom Planning View
bg: TT|Създаване на нов празен създаден от потребителя изглед за планиране
fr: Créer un nouvel Affichage planification personnalisée vide

source: TT|Create a new item of type Budget Category #1
bg: TT|Създаване на нов елемент от тип "Бюджетна категория #1"
fr: Créer un nouvel élément de type Catégorie Budget #1

source: TT|Create a new item of type Budget Category #2
bg: TT|Създаване на нов елемент от тип "Бюджетна категория #2"
fr: Créer un nouvel élément de type Catégorie Budget #2

source: TT|Create a new object
bg: TT|Създаване на нов предмет
fr: Créer un nouvel objet

source: TT|Create a new prefilled Custom Planning View
bg: TT|Създаване на нов предварително попълнен, създаден от потребителя изглед за планиране
fr: Créer un nouvel Affichage planification personnalisée prérempli

source: TT|Create a new tag
bg: TT|Създаване на нов етикет
fr: Créer une nouvelle Balise

source: TT|Create a projected expense
bg: TT|Създаване на предвиден разход
fr: Créer une Dépense prévisionnelle

source: TT|Create an Accounting Code
bg: TT|Създаване на счетоводен код
fr: Créer un Code comptabilité

source: TT|Create an Activity for the selected Strategy
bg: TT|Създаване на дейност за избраната стратегия
fr: Créer une Activité pour la stratégie sélectionnée

source: TT|Create an Incoming Junction Bend Point
bg: TT|Създаване на точка на извиване на входящо свързване
fr: Créer un Point de courbe jonction entrante

source: TT|Create an Indicator
bg: TT|Създаване на индикатор
fr: Créer un Indicateur

source: TT|Create an Indicator for the selected factor
bg: TT|Създаване на индикатор за избрания фактор
fr: Créer un Indicateur pour le facteur sélectionné

source: TT|Create an Objective
bg: TT|Създаване на междинна цел
fr: Créer un Objectif

source: TT|Create an Objective for the selected factor
bg: TT|Създаване на междинна цел за избрания фактор
fr: Créer un Objectif pour le facteur sélectionné

source: TT|Create an Organization
bg: TT|Създаване на организация
fr: Créer une Organization

source: TT|Create an Outgoing Junction Bend Point
bg: TT|Създаване на точка на извиване на изходящо свързване
fr: Créer un Point de courbe jontion sortante

source: TT|Create from an Existing Goal
bg: TT|Създаване от съществуваща крайна цел
fr: Créer d'un But existant

source: TT|Create from an Existing Indicator
bg: TT|Създаване от съществуващ индикатор
fr: Créer d'un Indicateur existant

source: TT|Create from an Existing Objective
bg: TT|Създаване от съществуваща междинна цел
fr: Créer d'un Objectif existant

source: TT|Create from an Existing Stress
bg: TT|Създаване от съществуващ стрес
fr: Créer d'une Tension existante

source: TT|Create, Delete, or Edit Stresses
bg: TT|Създаване, изтриване или редактиране на стрес
fr: Créer, supprimer ou modifier les Tensions

source: TT|Customize View
bg: TT|Персонализиране на изглед
fr: Personnaliser affichage

source: TT|Cut the selection to the clipboard
bg: TT|Изрязване и поставяне на маркираното в клипборда
fr: Couper la sélection dans le presse-papiers

source: TT|Delete Group Box(s) but not children
bg: TT|Изтриване на кутия(и) за групиране, с изключение на под-кутии
fr: Supprimer la/les boîte(s) de regroupement mais pas les enfants

source: TT|Delete Indicator
bg: TT|Изтриване на индикатор
fr: Supprimer l'Indicateur

source: TT|Delete Legacy TNC Strategy Ranking.
bg: TT|Изтриване на класацията на стратегии за "Легъси клуб" на TNC
fr: Supprimer le classement stratégie LEGACY TNC

source: TT|Delete Nested Target
bg: TT|Изтриване на подобект на опазване
fr: Supprimer la Cible imbriquée

source: TT|Delete Organization
bg: TT|Изтриване на организация
fr: Supprimer l'Organisation

source: TT|Delete Progress Percent
bg: TT|Изтриване на процент напредък
fr: Supprimer le Pourcentage d'avancement

source: TT|Delete Progress Report
bg: TT|Изтриване на доклад за прогрес
fr: Supprimer le Rapport d'avancement

source: TT|Delete a Bend Point
bg: TT|Изтриване на точка на извиване
fr: Supprimer un Point de courbe

source: TT|Delete a Measurement
fr: Supprimer une Mesure

source: TT|Delete a Report Template
bg: TT|Изтриване на образец на доклад
fr: Supprimer un Modèle de rapport

source: TT|Delete a Tag
bg: TT|Изтриване на етикет
fr: Supprimer une Balise

source: TT|Delete projected expense from list
bg: TT|Изтриване на предвиден разход от списък
fr: Supprimer la dépense prévisionnelle de la liste

source: TT|Delete the Audience
bg: TT|Изтриване на публиката(целева аудитория)
fr: Supprimer le Public

source: TT|Delete the IUCN Redlist Species
bg: TT|Изтриване на вид от Световната Червена книга
fr: Supprimer la Liste rouge des espèces UICN

source: TT|Delete the Other Notable Species
bg: TT|Изтриване на друг значим вид
fr: Supprimer Autres espèces notables

source: TT|Delete the selected Accounting Code
bg: TT|Изтриване на маркирания счетоводен код
fr: Supprimer le Code comptabilité sélectionné

source: TT|Delete the selected Activity
bg: TT|Изтриване на маркираната дейност
fr: Supprimer l'Activité sélectionnée

source: TT|Delete the selected Budget Category #1 item
bg: TT|Изтриване на маркираната бюджетна категория елемент #1
fr: Supprimer l'Élément catégorie budget #1 sélectionné

source: TT|Delete the selected Budget Category #2 item
bg: TT|Изтриване на маркираната бюджетна категория елемент #2
fr: Supprimer l'Élément catégorie budget #2 sélectionné

source: TT|Delete the selected Custom Planning View
bg: TT|Изтриване на маркирания персонализиран изглед за планиране
fr: Supprimer l'Affichage planification personnalisée sélectionné

source: TT|Delete the selected Funding Source
bg: TT|Изтриване на маркирания източник на финансиране
fr: Supprimer la Ressource de financement sélectionnée

source: TT|Delete the selected Goal
bg: TT|Изтриване на маркираната крайна цел
fr: Supprimer le But sélectionné

source: TT|Delete the selected Indicator
bg: TT|Изтриване на маркирания индикатор
fr: Supprimer l'Indicateur sélectionné

source: TT|Delete the selected Key Ecological Attribute
bg: TT|Изтриване на маркираната ключова екологична характеристика
fr: Supprimer l'Attribut écologique important sélectionné

source: TT|Delete the selected Method
bg: TT|Изтриване на маркирания метод
fr: Supprimer la Méthode sélectionnée

source: TT|Delete the selected Objective
bg: TT|Изтриване на маркираната междинна цел
fr: Supprimer l'Objectif sélectionné

source: TT|Delete the selected Resource (person, team, etc)
bg: TT|Изтриване на маркирания ресурс (лице, екип, т.н.)
fr: Supprimer la Ressource sélectionnée (personne, équipe, etc.)

source: TT|Delete the selected Stress
bg: TT|Изтриване на маркирания стрес
fr: Supprimer la Tension sélectionnée

source: TT|Delete the selected item
bg: TT|Изтриване на маркирания елемент
fr: Supprimer l'Élément sélectionné

source: TT|Delete the selection
bg: TT|Изтриване на маркираното
fr: Supprimer la sélection

source: TT|Develop a work plan and budget
bg: TT|Разработване на работен план и бюджет
fr: Élaborer un plan de travail et un budget

source: TT|Edit the list of estimated resources.
bg: TT|Редактиране на списъка на пресметнатите ресурси
fr: Modifier la liste des ressources évaluées.

source: TT|Edit the methods for this indicator
bg: TT|Редактиране на методите за този индикатор
fr: Modifier les méthodes pour cet indicateur

source: TT|Expand All Tree Rows
bg: TT|Разшираване на всички редове от дървото
fr: Développer toutes les lignes en arbre

source: TT|Expand To Goal
fr: Développer vers But

source: TT|Expand To Human Welfare Target
fr: Développer vers cible bien-être humain

source: TT|Expand To Indicator
bg: TT|Разширяване до индикатор
fr: Développer vers Indicateur

source: TT|Expand To Key Ecological Attribute
bg: TT|Разширяване до ключова екологична характеристика
fr: Développer vers Attribut écologique important

source: TT|Expand To Measurement
bg: TT|Разширяване до измерване
fr: Développer vers Mesure

source: TT|Expand To Target
bg: TT|Разширяване до обект
fr: Développer vers Cible

source: TT|Expand To Type
bg: TT|Разширяване до тип
fr: Développer ver Type

source: TT|Export a file that can be imported by ConPro
fr: Exporter un fichier qui peut être importé par ConPro

source: TT|Export current page as an RTF file
bg: TT|Експортиране на текуща страница като RTF файл
fr: Exporter la page actuelle sous un fichier RTF

source: TT|Export entire project as a WCS Miradi Project ZIP file
fr: Exporter tout le projet sous un fichier WCS Miradi Project Zip

source: TT|Export entire project as an XML file
bg: TT|Експортиране на целия проект като XML файл
fr: Exporter tout le projet sous un fichier XML

source: TT|Export finance tree
bg: TT|Експортиране на финансово дърво
fr: Exporter arborescence financière

source: TT|Export project as a Miradi Project Zip (MPZ) file
fr: Exporter le projet sous un fichier Miradi Project Zip (MPZ)

source: TT|Export this view's table to a tab delimited file
bg: TT|Експортиране на таблицата на този изглед като файл с делител табулация
fr: Exporter ce tableau d'affichage à un fichier délimité par des tabulations

source: TT|Filter to only display budget data for the selected resource(s)
bg: TT|Филтриране с цел показване единствено на бюджетна информация за маркирания(те) ресурс(и)
fr: Filtrer pour afficher uniquement les données du budget pour la/les ressource(s) sélectionnée(s)

source: TT|Go to the Next wizard step
bg: TT|Продължаване към следващата стъпка от помощник
fr: Aller à l'Étape suivante de l'assistant

source: TT|Go to the Previous wizard step
bg: TT|Връщане към предишна съпка от помощник
fr: Aller à l'Étape précédente de l'assistant

source: TT|Hide or show portions of the diagram
bg: TT|Скриване или показване на части от диаграмата
fr: Masquer ou afficher des parties du diagramme

source: TT|Hide this Activity so it no longer appears on this Results Chain
bg: TT|Скриване на тази дейност от тази веригата на резултатите
fr: Masquer cette activité pour qu'elle ne s'affiche plus dans la chaîne de résultats

source: TT|Hide this Stress so it no longer appears on this Conceptual Model page
bg: TT|Скриване на този стрес от страницата на концептуален модел
fr: Masquer cette tension pour qu'elle ne s'affiche plus dans cette page de modèle conceptuel

source: TT|How to save files in Miradi
bg: TT|Как да запазваме файлове в Миради
fr: Enregistrement des fichiers dans Miradi

source: TT|Import a .cpmz file that was exported from ConPro
fr: Importer un ficher .cpmz exporté de ConPro

source: TT|Import a .mpz file that was exported from Miradi
fr: Importer un fichier .mpz exporté de Miradi

source: TT|Import accounting codes
bg: TT|Импортиране на счетоводни кодове
fr: Importer les codes comptabilité

source: TT|Import entire project from a XML file
fr: Importer tout un projet d'un fichier XML

source: TT|Insert a Contributing Factor
bg: TT|Вмъкване на фактор
fr: Insérer un facteur concourant

source: TT|Insert a Direct Threat
bg: TT|Вмъкване на пряка заплаха
fr: Insérer une menace directe

source: TT|Insert a Human Welfare Target
fr: Insérer une cible bien-être humain

source: TT|Insert a Intermediate Result
bg: TT|Вмъкване на междинен резултат
fr: Insérer un résultat intermédiaire

source: TT|Insert a Scope Box
bg: TT|Вмъкван не кутия за обхват
fr: Insérer une zone de portée

source: TT|Insert a Strategy
bg: TT|Вмъкване на стратегия
fr: Insérer une stratégie

source: TT|Insert a Target
bg: TT|Вмъкване на обект
fr: Insérer une cible

source: TT|Insert a Text Box
bg: TT|Вмъкване на текстова кутия
fr: Insérer une zone de texte

source: TT|Insert a Threat Reduction Result
bg: TT|Вмъкване на резултат намаляващ заплахата
fr: Insérer un résultat réduction de la menace

source: TT|Insert a draft Strategy
bg: TT|Вмъкване на чернова на стратегия
fr: Insérer une stratégie ébauchée

source: TT|Install the selected language pack
bg: TT|Инсталиране на избрания езиков пакет
fr: Installer le pack de langues sélectionné

source: TT|Isolate the selected factor chain in Brainstorm Mode
bg: TT|Изолиране на избраната верига на фактори в режим "Обсъждане на идеи"
fr: Isoler la chaîne de facteur sélectionnée dans le mode remue-méninges

source: TT|Modify resource from list
bg: TT|Модифициране на ресурс от списък
fr: Modifier la ressource de la liste

source: TT|Move factors right and down as needed to create margins
bg: TT|Преместване на фактори надясно и надолу с цел създаване на отстояния
fr: Déplacer les facteur à droite et en bas, selon besoin, pour créer les marges

source: TT|Move the selected Activity down
bg: TT|Преместване на избраната дейност надолу
fr: Déplacer l'activité sélectionnée en bas

source: TT|Move the selected Activity up
bg: TT|Преместване на избраната дейност нагоре
fr: Déplacer l'activité sélectionnée en haut

source: TT|Move the selected item down
bg: TT|Преместване на избрания елемент надолу
fr: Déplacer l'élément sélectionné en bas

source: TT|Move the selected item up
bg: TT|Преместване на избрания елемент нагоре
fr: Déplacer l'élément sélectionné en haut

source: TT|Paste the Single Factor's content from the clipboard
bg: TT|Поставяне на съдържанието на единичен фактор от клипборда
fr: Copier le contenu du facteur simple du presse-papiers

source: TT|Paste the clipboard
bg: TT|Поставяне на клипборда
fr: Copier le presse-papiers

source: TT|Paste the clipboard without links
bg: TT|Поставяне на клипборда без връзки
fr: Copier le presse-papiers sans liens

source: TT|Print the current view to a printer
bg: TT|Изпринтване на текущия изглед
fr: Imprimer l'affichage actuel à l'imprimante

source: TT|Redo last undone action
bg: TT|Възстановяване на последно отменено действие
fr: Répéter la dernière action annulée

source: TT|Remove Factor(s) from Group Box
bg: TT|Премахване на фактор(и) от групова кутия
fr: Supprimer le/les facteur(s) de la boîte de regroupement

source: TT|Remove a member from the team
bg: TT|Премахване на член от екипа
fr: Supprimer un membre de l'équipe

source: TT|Remove resource from list
bg: TT|Премахване на ресурс от списък
fr: Supprimer une ressource de la liste

source: TT|Rename the selected Custom Planning View
fr: Changer de nom à l'affichage planification personnalisée sélectionné

source: TT|Rename this Conceptual Model Page
bg: TT|Преименуване на тази страница на концептуалния модел
fr: Changer de nome à la page modèle conceptuel

source: TT|Rename this Results Chain
bg: TT|Преименуване на тази верига на резултати
fr: Changer de nom à la chaîne de résultats

source: TT|Run the Selected Report Template
bg: TT|Стартиране на маркирания образец на доклад
fr: Exécuter le modèle de rapport sélectionné

source: TT|Save %s File
bg: TT|Запазване на % файл
fr: Enregistrer fichier %s

source: TT|Save a copy of this project under a different name and open it
bg: TT|Запазване на копие на този проект под друго име и го отвори
fr: Enregistrer une copie de ce projet sous un nom différent et l'ouvrir

source: TT|Save the diagram or upper table area as a JPEG Image
bg: TT|Запазване на диаграмата или горната част на таблицата като JPEG изображение
fr: Enregistrer le diagramme ou la zone du tableau supérieur sous une image JPEG

source: TT|Save the diagram or upper table area as a PNG Image
bg: TT|Запазване на диаграмата или горната част от таблицата като PNG изображение
fr: Enregistrer le diagramma ou la zone tableau supérieur sous une image PNG

source: TT|Select the entire chain related to this Direct Threat
bg: TT|Избиране на цялата верига, свързвана с тази пряка заплаха
fr: Sélectionner tout la chaîne liée à cette menace directe

source: TT|Share an existing Activity into this Strategy
fr: Partager une activité existante dans cette stratégie

source: TT|Share an existing Method into this Indicator
fr: Partager une méthode existante dans cet indicateur

source: TT|Show the diagram properties
bg: TT|Показване на свойствата на диаграмата
fr: Afficher les propriétés du diagramme

source: TT|Show the full conceptual model page
bg: TT|Показване на пълната страница на концептуален модел
fr: Afficher toute la page du modèle conceptuel

source: TT|Show this Activity so it appears on this Results Chain
bg: TT|Показване на тази дейност във веригата на резултатите
fr: Afficher cette activité de façon à ce qu'elle apparaisse dans cette chaîne de résultats

source: TT|Show this Stress so it appears on this Conceptual Model page
bg: TT|Показване на този стрес в страницата на концептуалния модел
fr: Afficher cette tension de façon à ce qu'elle apparaisse dans cette page du modèle conceptuel

source: TT|Switch to a different view
bg: TT|Преминаване към друг изглед
fr: Passer à un affichage différent

source: TT|Switch to the Conceptual Model Diagram
bg: TT|Преминаване към диаграмата на концептуалния модел
fr: Passer au diagramme du modèle conceptuel

source: TT|Switch to the Financial View
bg: TT|Преминаване към финансовия изглед
fr: Passer à'affichage financier

source: TT|Switch to the Library View
bg: TT|Преминаване към изглед "Библиотека"
fr: Passer à l'affichage bibliothèque

source: TT|Switch to the Map View
bg: TT|Преминаване към изглед "Карта"
fr: Passer à vue carte

source: TT|Switch to the Monitoring Plan View
bg: TT|Преминаване към изглед "Мониторингов план"
fr: Passer à affichage plan de suivi

source: TT|Switch to the Operational Plan View
bg: TT|Преминаване към изглед "Операционен план"
fr: Passer à l'affichage plan opérationnel

source: TT|Switch to the Reports View
bg: TT|Преминаване към изглед "Доклади"
fr: Passer à l'affichage rapports

source: TT|Switch to the Schedule
bg: TT|Преминаване към график
fr: Passer à programme

source: TT|Switch to the Strategic Plan View
bg: TT|Преминаване към изглед "Стратегически план"
fr: Passer à l'affichage plan stratégique

source: TT|Switch to the Strategic Planning View
fr: Passer à l'affichage planification stratégique

source: TT|Switch to the Summary View
bg: TT|Преминаване към изглед "Обобщение"
fr: Passer à l'affichage résumé

source: TT|Switch to the Target Viability View
bg: TT|Преминаване към изглед "Жизнеспособност на обект"
fr: Passer à l'affichage viabilité cible

source: TT|Switch to the Threat Rating View
bg: TT|Преминаване към изглед "Оценяване на заплахи"
fr: Passer à l 'affichage classification de la menace

source: TT|Undo last action
bg: TT|Отмяна на последно действие
fr: Répéter la dernière action

source: TT|View Legacy TNC Strategy Ranking.
bg: TT|Разглеждане на класацията на стратегии за "Легъси клуб" на TNC
fr: Afficher le classement stratégie LEGACY TNC

source: TT|Zoom In
bg: TT|Приближаване
fr: Zoom avant

source: TT|Zoom Out
bg: TT|Отдалечаване
fr: Zoom arrière

source: TT|Zoom To Fit
bg: TT|Осъразмеряване към екрана
fr: Zoom d'ajustement

source: Tab Delimited File - A software file with regular entries spaced by tab commands. Most word processors or spreadsheet programs will allow you to create a table and then export as a tab delimited file.
bg: Файл с делител табулация - Софтуерен файл с редовни влизания разделени с команди за табулация. Повечето текстови процесори и таблични програми позволяват създаването на таблица и експортирането й като файл с делител табулация
fr: Ficher délimité par des tabulations - Un fichier de logiciel avec des entrées régulières délimitées par des tabulations. La plupart des programmes de traitement de texte ou tableur vous permettront de créer un tableau et de l'exporter sous un fichier délimité par des tabulations.

source: Table Row Height Mode
bg: Режим за височината на таблични редове
fr: Mode hauteur ligne de tableau

source: Tab|Action Plan
bg: Tab|План на действие
fr: Plan d'action

source: Tab|Action Plan 2
fr: Plan d'action 2

source: Tab|Activities
bg: Tab|Дейности
fr: Activités

source: Tab|Custom
bg: Tab|Персонализиран
fr: Personnaliser

source: Tab|Goals
bg: Tab|Крайни цели
fr: Buts

source: Tab|Indicators
bg: Tab|Индикатори
fr: Indicateurs

source: Tab|Methods
bg: Tab|Методи
fr: Méthodes

source: Tab|Monitoring Plan
bg: Tab|Мониторингов план
fr: Plan de suivi

source: Tab|Nested Targets
bg: Tab|Подобекти на опазване
fr: Cibles imbriquées

source: Tab|Objectives
bg: Tab|Междинни цели
fr: Objectifs

source: Tab|Report Templates
bg: Tab|Образци на доклади
fr: Modèles de rapport

source: Tab|Stresses
bg: Tab|Стрес
fr: Tensions

source: Tab|Viability
bg: Tab|Жизнеспособност
fr: Viabilité

source: Tab|Work Plan
bg: Tab|Работен план
fr: Plan de travail

source: Tag
bg: Етикет
fr: Balise

source: Tagged Items
bg: Отбелязани елементи
fr: Éléments balisés

source: Tags
bg: Етикети
fr: Balises

source: Target
bg: Обект
fr: Cible

source: Target Viability - Details
bg: Жизнеспособност на обект - подробности
fr: Viabilité cible - Détails

source: Target Viability - Table
bg: Жизнеспособност на обект - таблица
fr: Viabilité cible - Tableau

source: Target-Threat Rating
bg: Оценка обект-заплаха
fr: Cible - Évaluation de la menace

source: Target-Threat Rating - The rating of the effect of a direct threat on a specific target. The target-threat rating is calculated using a rule-based system to combine the scope, severity, and irreversibility criteria.
bg: Оценка обект-заплаха - Оценка на ефектът от пряка заплаха върху специфичен обект. Оценката обект-заплаха се пресмята с помощта на система, базирана на правила за комбиниране на критериите за обхват, интензивност и необратимост.
fr: Cible - Évaluation de la menace - L'évaluation de l'effet d'une menace directe sur une cible spécifique. L'évaluation cible-menace est calculée en utilisant un système de règles pour associer la portée, la sévérité et les critères d'irréversibilité.

source: Target: %s
bg: Обект: %s
fr: Cible : %s

source: Targets
bg: Обекти
fr: Cibles
