Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: html|/resources/views/PlanningView/MoreInfo.html|<p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/info-48.png" width=48 align=absMiddle border=0></td> <td width='20'> </td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>More Information About the Planning View</STRONG></FONT>&nbsp; </td> </tr></table></p><br><HR><H3>An Overview of the Planning View</H3>The planning view enables you to take the information from your conceptual models and results chains and display it in a more traditional tree or table form. Miradi has a number of default planning sub-views including:<br><ul><li><b>Strategic Plan</b> - A plan for how your project will change the project situation. Shows the relationship between a project's <a href='Definition:Goal' class='definition'>goals</a>, <a href='Definition:Objective' class='definition'>objectives</a>, and <a href='Definition:Strategy' class='definition'>strategies</a>.</li><li><b>Monitoring Plan</b> - A plan for collecting information that you and others need to know about your project. Includes the <a href='Definition:Indicator' class='definition'>indicators</a> that you will track over time as well as the <a href='Definition:Method' class='definition'>methods</a> that you will use.</li><li><b>Work Plan</b> - A description of the specific <a href='Definition:Activity' class='definition'>activities</a>/<a href='Definition:Method' class='definition'>methods</a> and <a href='Definition:Task' class='definition'>tasks</a> that you need to undertake your strategic and monitoring plans. Shows the timing and sequence of each task as well as the specific <a href='Definition:Resource' class='definition'>resources</a> required to carry it out. Most projects will only do a detailed work plan for the next 1-2 years of their project.</li><li><b>Goals Only, etc.</b> - Shows all of your <a href='Definition:Goal' class='definition'>goals</a>, <a href='Definition:Objective' class='definition'>objectives</a>, <a href='Definition:Strategy' class='definition'>strategies</a>,<a href='Definition:Activity' class='definition'>activities</a>,<a href='Definition:Indicator' class='definition'>indicators</a>, <a href='Definition:Method' class='definition'>methods</a>, or <a href='Definition:Task' class='definition'>tasks</a> in one table for quick comparisons and editing.</li></ul><p>In addition to these standard planning views, Miradi also enables you to create your own custom planning views.</p><p>The Miradi Planning Views are related to the logical frameworks (logframes) and other planning tools traditionally used by practitioners in conservation and development. However, because they are based on the conceptual model and results chains, they are not limited to rigid columns in the way that these tools often are.</P><br><HR><H3>More Information About Planning</H3><P dir=ltr>More information about developing strategic, monitoring, and workplans can be found in:</P><br><b>FOS Materials</b><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> Margoluis, R., and N. Salafsky. 1998. <EM>Measures of Success: Designing, Managing, and Monitoring Conservation and Development Projects, Chapter 3.</EM> Island Press, Washington, DC.<BR>&nbsp;&nbsp;&nbsp;&nbsp; </FONT><A href="http://islandpress.org"><U><FONT color=#0000ff>http://islandpress.org</U></FONT></A></P></BLOCKQUOTE><br><b>WWF Materials</b><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px">WWF. 2006. <EM>Basic Guidance for Step 2.1: Design Action Plan: Goals, Objectives, and Activities</EM>&nbsp;<BR>&nbsp;&nbsp;&nbsp; <A href="http://www.panda.org/standards">www.panda.org/standards</A> or <A href="http://www.panda.org/standards/2_1_action_plan">http://www.panda.org/standards/2_1_action_plan</A></P> <P>WWF. 2006. <EM>Basic Guidance for Step 2.2: Monitoring Plan</EM>&nbsp;<BR>&nbsp;&nbsp;&nbsp; <A href="http://www.panda.org/standards">www.panda.org/standards</A> or <A href="http://www.panda.org/standards/2_2_monitoring_plan">http://www.panda.org/standards/2_2_monitoring_plan</A></P><P>WWF. 2007. <EM>Basic Guidance for Step 3.1: Work Plans and Budgets</EM>&nbsp;<BR>&nbsp;&nbsp;&nbsp; <A href="http://www.panda.org/standards">www.panda.org/standards</A> or <A href="http://assets.panda.org/downloads/3_1_workplans_and_budgets_02_27_07_1.pdf">http://assets.panda.org/downloads/3_1_workplans_and_budgets_02_27_07_1.pdf</A></P></BLOCKQUOTE><br><b>TNC Materials</b><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> TNC. 2007. <EM>Conservation Action Planning Toolbox. 6. Develop Strategies: Objectives and Actions.<BR></EM>&nbsp;&nbsp;&nbsp;&nbsp;<A href="http://conserveonline.org/workspaces/cbdgateway/cap/practices/bp_6">http://conserveonline.org/workspaces/cbdgateway/cap/practices/bp_6</A></P> <P>TNC. 2007. <EM>Conservation Action Planning Toolbox. 7. Establish Measures.<BR></EM>&nbsp;&nbsp;&nbsp;&nbsp;<A href="http://conserveonline.org/workspaces/cbdgateway/cap/practices/bp_7">http://conserveonline.org/workspaces/cbdgateway/cap/practices/bp_7</A></P> <P>TNC. 2007. <EM>Conservation Action Planning Toolbox. 8. Develop Workplan.<BR></EM>&nbsp;&nbsp;&nbsp;&nbsp;<A href="http://conserveonline.org/workspaces/cbdgateway/cap/practices/bp_8">http://conserveonline.org/workspaces/cbdgateway/cap/practices/bp_8</A></P></BLOCKQUOTE>
fr: <p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/info-48.png" width=48 align=absMiddle border=0></td> <td width='20'> </td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>En savoir plus à propos de l'affichage planification</STRONG></FONT>&nbsp; </td> </tr></table></p><br><HR><H3>Une vue d'ensemble de l'affichage planification</H3>L'affichage planification vous permet de tirer des informations de vos modèles conceptuels et de vos chaînes de résultats et de les afficher dans une arborescence traditionnelle ou dans un formulaire de tableau. Miradi a de nombreux sous-affichages de planification par défaut dont :<br><ul><li><b>Plan stratégique</b> - Un plan qui montre comment votre projet va changer la situation du projet. Il montre la relation entre les <a href='Definition:Goal' class='definition'>buts</a>, les <a href='Definition:Objective' class='definition'>objectifs</a>, et les <a href='Definition:Strategy' class='definition'>stratégies </a> du projet.</li><li><b>Plan de suivi</b> - Un plan pour recueillir les informations que vous et les autres avez besoin de savoir à propos de votre projet. Il comprend les <a href='Definition:Indicator' class='definition'>indicateurs</a> que vous suivrez dans le temps ainsi que les <a href='Definition:Method' class='definition'>méthodes</a> que vous utiliserez.</li><li><b>Plan de travail</b> - Une description des <a href='Definition:Activity' class='definition'>activités</a>/<a href='Definition:Method' class='definition'>méthodes</a> et des <a href='Definition:Task' class='definition'>tâches</a> spécifiques qu'il vous faut pour entreprendre vos plans stratégiques et de suivi. Il montre la programmation et la séquence de chaque tâche ainsi que les <a href='Definition:Resource' class='definition'>ressources</a> spécifiques pour la mettre en œuvre. La plupart des projets réaliseront uniquement un plan de travail détaillé pour la première-deuxième année de leur projet.</li><li><b>Uniquement buts, etc.</b> - Il montre tous vos <a href='Definition:Goal' class='definition'>buts</a>, <a href='Definition:Objective' class='definition'>objectifs</a>, <a href='Definition:Strategy' class='definition'>stratégies</a>,<a href='Definition:Activity' class='definition'>activités</a>,<a href='Definition:Indicator' class='definition'>indicateurs</a>, <a href='Definition:Method' class='definition'>méthodes</a>, ou <a href='Definition:Task' class='definition'>tâches</a> dans un tableau pour des comparaisons et modifications rapides.</li></ul><p>Outre à ces affichages de planification standard, Miradi vous permet aussi de créer vos affichages de planification personnalisés.</p><p>Les affichages de planification Miradi sont liés aux infrastructures logiques (logframes) et à d'autres outils de planification utilisés traditionnellement par les praticiens dans la protection et le développement. Cependant étant donné qu'ils sont basés sur le modèle conceptuel et les chaînes de résultats, ils ne sont pas limités à des colonnes rigides comme généralement le sont ces outils.</P><br><HR><H3>En savoir plus à propos de la planification</H3><P dir=ltr>Les informations supplémentaires à propos des plans stratégiques, de suivi et de travail se trouvent dans :</P><br><b>Documentation FOS </b><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> Margoluis, R., and N. Salafsky. 1998. <EM>Measures of Success: Designing, Managing, and Monitoring Conservation and Development Projects, Chapter 3.</EM> Island Press, Washington, DC.<BR>&nbsp;&nbsp;&nbsp;&nbsp; </FONT><A href="http://islandpress.org"><U><FONT color=#0000ff>http://islandpress.org</U></FONT></A></P></BLOCKQUOTE><br><b>Documentation WWF</b><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT:0px">WWF. 2006 <EM>Lignes directrices de base pour l'étape 2.1 : Élaborer un plan d'action : Buts, objectifs et activités</EM>&nbsp;<BR>&nbsp;&nbsp;&nbsp; <A href="http://www.panda.org/standards">www.panda.org/standards</A> ou <A href="http://www.panda.org/standards/2_1_action_plan">http://www.panda.org/standards/2_1_action_plan</A></P> <P>WWF. 2006. <EM>Lignes directrices de base pour la phase 2.2 : Plan de suivi</EM>&nbsp;<BR>&nbsp;&nbsp;&nbsp; <A href="http://www.panda.org/standards">www.panda.org/standards</A> ou <A href="http://www.panda.org/standards/2_2_monitoring_plan">http://www.panda.org/standards/2_2_monitoring_plan</A></P><P>WWF. 2007 <EM>Lignes directrices de base pour la phase 3.1 : Plans de travail et budgets</EM>&nbsp;<BR>&nbsp;&nbsp;&nbsp; <A href="http://www.panda.org/standards">www.panda.org/standards</A> ou <A href="http://assets.panda.org/downloads/3_1_workplans_and_budgets_02_27_07_1.pdf">http://assets.panda.org/downloads/3_1_workplans_and_budgets_02_27_07_1.pdf</A></P></BLOCKQUOTE><br><b>Documentation TNC</b><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT:0px"> TNC 2007. <EM>Conservation Action Planning Toolbox. 6. Develop Strategies: Objectives and Actions.<BR></EM> <A href="http://conserveonline.org/workspaces/cbdgateway/cap/practices/bp_6">http://conserveonline.org/workspaces/cbdgateway/cap/practices/bp_6</A></P> <P>TNC. 2007. <EM>Conservation Action Planning Toolbox. 7. Establish Measures.<BR></EM>&nbsp;&nbsp;&nbsp;&nbsp;<A href="http://conserveonline.org/workspaces/cbdgateway/cap/practices/bp_7">http://conserveonline.org/workspaces/cbdgateway/cap/practices/bp_7</A></P> <P>TNC. 2007. <EM>Conservation Action Planning Toolbox. 8. Develop Workplan.<BR></EM>&nbsp;&nbsp;&nbsp;&nbsp;<A href="http://conserveonline.org/workspaces/cbdgateway/cap/practices/bp_8">http://conserveonline.org/workspaces/cbdgateway/cap/practices/bp_8</A></P></BLOCKQUOTE>

source: html|/resources/views/PlanningView/Workshop.html|<p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/workshop48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Workshop Hints for Planning View</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><HR><H3>Planning in a Workshop</H3>Developing a strategic or monitoring plan can work reasonably well in a workshop format. In particular, results chains are a very powerful tool for discussing your strategies, objectives, and indicators. Developing the details of your plan, however, is often best done by smaller groups of team members working in parallel sessions.<br>
fr: <p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/workshop48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Conseils d'atelier pour l'affichage planification</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><HR><H3>Planification dans un atelier</H3>Développer un plan stratégique ou de suivi qu puisse fonctionner assez bien pendant un atelier. Notamment les chaînes de résultats sont un outil très puissant pour discuter vos stratégies, objectifs et indicateurs. Le développement des détails de votre plan, cependant, est souvent plus efficace si réalisé par des petits groupes de membres de l'équipe qui travaillent dans des sessions parallèles.<br>

source: html|/resources/views/PlanningView/Examples.html| <p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/eg2-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Examples of Planning</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><hr><H3>Planning Examples</H3>Examples of conservation project plans can be found at <A href="http://www.panda.org/standards">www.panda.org/standards</A>. More examples will also be available in later versions of Miradi.<br>
fr: <p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/eg2-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Exemples de planification</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><hr><H3>Exemples de planification</H3> Des exemples de plans de projet pour la protection de la nature se trouvent à l'adresse <A href="http://www.panda.org/standards">www.panda.org/standards</A>. Plus d'exemples seront aussi disponibles dans les prochaines versions de Miradi.<br>

source: html|/resources/views/SummaryView/MoreInfo.html|<p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/info-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>More Information</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><HR><H3>About the More Information Pages</H3>The More Information Pages are context sensitive to the view that you are currently in. As the name implies, they provide additional material describing the specific step(s) in the adaptive management cycle as well as links to further reading on the topic.<br><br><HR><H3>CMP<EM> Open Standards</EM></H3><P>Miradi software is being developed to assist conservation practitioners to go through the adaptive management process outlined in the CMP's <EM>Open Standards for the Practice of Conservation</EM>.&nbsp; You can download a copy of the latest version at:</P><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P>CMP. 2008. Open Standards for the Practice of Conservation, v 2.0.<BR>&nbsp;&nbsp;&nbsp;&nbsp; <A href="http://www.conservationmeasures.org/wp-content/uploads/2010/04/CMP_Open_Standards_Version_2.0.pdf">http://www.conservationmeasures.org/wp-content/uploads/2010/04/CMP_Open_Standards_Version_2.0.pdf</A></P></BLOCKQUOTE><P>Many of the CMP members also have their own version of the standards as well as specific guidance materials for many of the steps as shown below.</P><br><HR><H3>The Nature Conservancy (TNC)</H3><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P>TNC.&nbsp;2005.&nbsp; <EM>Conservation Action Planning: Developing Strategies, Taking Action, and Measuring Success at Any Scale. Overview of Basic Practices.&nbsp;<BR></EM>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<A href="http://conserveonline.org/workspaces/cbdgateway/cap/resources/1/TNC_CAP_Basic_Practices.pdf/download">http://conserveonline.org/workspaces/cbdgateway/cap/resources/1/TNC_CAP_Basic_Practices.pdf/download</A></P> <P>Extensive guidance materials are also available at:<BR>&nbsp;&nbsp;&nbsp;&nbsp; <A href="http://conserveonline.org/workspaces/cbdgateway/cap/resources">http://conserveonline.org/workspaces/cbdgateway/cap/resources</A>&nbsp;</P></BLOCKQUOTE><br><HR><H3>Wildlife Conservation Society (WCS)</H3><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P>Extensive guidance materials are available at:<BR>&nbsp;&nbsp;&nbsp;&nbsp; <A href="http://wcslivinglandscapes.com/">http://wcslivinglandscapes.com/</A></P></BLOCKQUOTE><br><HR><H3 dir=ltr>WWF</H3><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P dir=ltr>WWF. 2006. <EM>WWF Standards of Project and Programme Management.<BR></EM>&nbsp;&nbsp;&nbsp;&nbsp; <A href="http://www.panda.org/standards/complete">http://www.panda.org/standards/complete</A></P> <P dir=ltr>Extensive guidance materials are also available at:<BR>&nbsp;&nbsp;&nbsp;&nbsp; <A href="http://www.panda.org/standards">www.panda.org/standards</A> </P></BLOCKQUOTE><br><HR><H3 dir=ltr>Foundations of Success (FOS)</H3><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P>Margoluis, R., and N. Salafsky. 1998. <EM>Measures of Success: Designing, Managing, and Monitoring Conservation and Development Projects. </EM>Island Press, Washington, DC.<BR>&nbsp;&nbsp;&nbsp;&nbsp; </FONT><A href="http://islandpress.org"><U><FONT color=#0000ff>http://islandpress.org</U></FONT></A></P> <P>Extensive guidance materials are available in the resources&nbsp;section of:<BR>&nbsp;&nbsp;&nbsp;&nbsp; <A href="http://fosonline.org">http://fosonline.org</A></P></BLOCKQUOTE>
fr: <p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/info-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>En savoir plus</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><HR><H3>A propos des pages en savoir plus</H3>Les pages en savoir plus sont contextuelles pour voire que vous êtes effectivement dans cette page. Tout comme le nom l'implique, elles fournissent de la documentation supplémentaire qui décrit la/les étape(s) spécifique(s) dans le cycle de gestion adaptative, ainsi que les liens à d'autres documents sur le sujet.<br><br><HR><H3>CMP<EM> Normes ouvertes</EM></H3><P>Le logiciel Miradi a été développé pour aider les praticiens de protection de la nature dans le processus de gestion adaptative ébauché dans les <EM>Normes Ouvertes pour la Protection de la Nature</EM> du CMP.&nbsp; Vous pouvez télécharger une copie de la dernière version du site :</P><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P>CMP. 2008. Open Standards for the Practice of Conservation, v 2.0.<BR>&nbsp;&nbsp;&nbsp;&nbsp; <A href="http://www.conservationmeasures.org/wp-content/uploads/2010/04/CMP_Open_Standards_Version_2.0.pdf">http://www.conservationmeasures.org/wp-content/uploads/2010/04/CMP_Open_Standards_Version_2.0.pdf</A></P></BLOCKQUOTE><P>La plupart des membres du CMP ont leur version des normes ainsi que des guides spécifiques pour la plupart des étapes comme montré ci-dessous.</P><br><HR><H3>The Nature Conservancy (TNC)</H3><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P>TNC.&nbsp;2005.&nbsp; <EM>Conservation Action Planning: Developing Strategies, Taking Action, and Measuring Success at Any Scale. Overview of Basic Practices.&nbsp;<BR></EM>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<A href="http://conserveonline.org/workspaces/cbdgateway/cap/resources/1/TNC_CAP_Basic_Practices.pdf/download">http://conserveonline.org/workspaces/cbdgateway/cap/resources/1/TNC_CAP_Basic_Practices.pdf/download</A></P> <P>Les lignes directrices approfondies sont disponibles dans le site :<BR>&nbsp;&nbsp;&nbsp;&nbsp; <A href="http://conserveonline.org/workspaces/cbdgateway/cap/resources">http://conserveonline.org/workspaces/cbdgateway/cap/resources</A>&nbsp;</P></BLOCKQUOTE><br><HR><H3>Wildlife Conservation Society (WCS)</H3><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P>Les lignes directrices approfondies sont disponibles dans le site :<BR>&nbsp;&nbsp;&nbsp;&nbsp; <A href="http://wcslivinglandscapes.com/">http://wcslivinglandscapes.com/</A></P></BLOCKQUOTE><br><HR><H3 dir=ltr>WWF</H3><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P dir=ltr>WWF. 2006. <EM>WWF Standards of Project and Programme Management.<BR></EM>&nbsp;&nbsp;&nbsp;&nbsp; <A href="http://www.panda.org/standards/complete">http://www.panda.org/standards/complete</A></P> <P dir=ltr>Les lignes directrices approfondies sont disponibles sur le site :<BR>&nbsp;&nbsp;&nbsp;&nbsp; <A href="http://www.panda.org/standards">www.panda.org/standards</A> </P></BLOCKQUOTE><br><HR><H3 dir=ltr>Foundations of Success (FOS)</H3><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P>Margoluis, R., and N. Salafsky. 1998. <EM>Measures of Success: Designing, Managing, and Monitoring Conservation and Development Projects. </EM>Island Press, Washington, DC.<BR>&nbsp;&nbsp;&nbsp;&nbsp; </FONT><A href="http://islandpress.org"><U><FONT color=#0000ff>http://islandpress.org</U></FONT></A></P> <P>Les lignes directrices approfondies sont disponibles dans la section ressources&nbsp; de :<BR>&nbsp;&nbsp;&nbsp;&nbsp; <A href="http://fosonline.org">http://fosonline.org</A></P></BLOCKQUOTE>
