Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Agriculture & Aquaculture"___"Wood & Pulp Plantations"___"Threats from farming and ranching as a result of agricultural expansion and intensification, including silviculture, mariculture and aquaculture"___"Stands of trees planted for timber or fiber outside of natural forests, often with non-native species"___"teak or eucalyptus plantations, loblolly pine silviculture, Christmas tree farms"
bg: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Земеделие и аквакултура"___"Плантации за дървесина и целулоза"___"Заплахи от селско стопанство и свободното отглеждане на животни в резултат на разширяване и интенсификация, включително лесовъдство, морски и аквакултури"___"Насаждения от дървета /често чуждоземни видове/, засадени с цел добиване на дървесина или влакна извън естествени гори"___"тикови или евкалиптови насаждения, насаждения на Pinus taeda /бор/, ферми за коледни дръвчета"
fr: "Agriculture et aquaculture"___"Plantations de bois à pâte"___"Menaces dérivant de l'exploitation et de l'élevage extensif à cause de l'expansion et de l'intensification de l'agriculture, y compris la sylviculture, la mariculture et l'aquaculture"___"Rangées d'arbres plantés pour la production de bois ou fibres en dehors des forêts naturelles, souvent avec des espèces non natives"___"plantations de teck ou d'eucalyptus, sylviculture de pin taeda, cultures d'arbres de Noël"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Agriculture & Aquaculture"___"Livestock Farming & Ranching"___"Threats from farming and ranching as a result of agricultural expansion and intensification, including silviculture, mariculture and aquaculture"___"Domestic terrestrial animals raised in one location on farmed or non-local resources (farming); also domestic or semi-domesticated animals allowed to roam in the wild and supported by natural habitats (ranching)"___"cattle feed lots, chicken farms, dairy farms, cattle ranching, goat, camel, or yak herding"
bg: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Земеделие и аквакултура"___"Животновъдство и земеделие"___"Заплахи от селско стопанство и свободното отглеждане на животни в резултат на разширяване и интенсификация, включително лесовъдство, морски и аквакултури"___"Домашни сухоземни животни, отгледани на едно място със собствени или чужди ресурси (селско стопанство); също така и домашни и полу-домашни животни, които могат да излизат на свобода и да се издържат с помощта на местни хабитати (свободно отглеждане)"___"парцели за изхранване на говеда, ферми за пилета, млечни ферми, свободно отглеждане на говеда, отглеждане на кози, камили или якове"
fr: "Agriculture et aquaculture"___"Exploitation et élevage extensif du bétail"___"Menaces dérivant de l'exploitation et de l'élevage en ranch à cause de l'expansion et de l'intensification de l'agriculture, y compris la sylviculture, la mariculture et l'aquaculture"___"Animaux terrestres domestiques élevés dans des ressources exploitées ou non locales (exploitation); ainsi que des animaux domestiques ou semi-domestiques autorisés à flâner en liberté et supportés par l'habitat naturel (élevage extensif)"___"parcs d'engraissement intensifs (feedlots) de bovins, fermes avicoles, ferme laitière, élevage intensif de bovins, chèvre, chameau, ou yack de troupeau"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Agriculture & Aquaculture"___"Marine & Freshwater Aquaculture"___"Threats from farming and ranching as a result of agricultural expansion and intensification, including silviculture, mariculture and aquaculture"___"Aquatic animals raised in one location on farmed or non-local resources; also hatchery fish allowed to roam in the wild"___"shrimp or fin fish aquaculture, fish ponds on farms, hatchery salmon, seeded shellfish beds, artificial algal beds"
bg: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Земеделие и аквакултура"___"Морска и скадководна аквакултура"___"Заплахи от селско стопанство и свободното отглеждане на животни в резултат на разширяване и интенсификация, включително лесовъдство, морски и аквакултури"___"Водни животни, отгледани на едно място със собствени или чужди ресурси; също така и риби от рибарници, които могат да излизат на свобода"___"отглеждане на скариди или риби с гръбни перки, рибарници във ферми, рибарници за смьомга, изкуствени находища на миди, изкуствени находища на водорасли"
fr: "Agriculture et aquaculture"___"Aquaculture marine et d'eau douce"___"Menaces dérivant de l'exploitation et de l'élevage extensif à cause de l'expansion et de l'intensification de l'agriculture, y compris la sylviculture, la mariculture et l'aquaculture"___"Animaux aquatiques élevés dans un endroit dans des ressources exploitées ou non locales; ainsi que l'écloserie de poissons autorisée à flâner en liberté"___"aquaculture de crevettes ou de poissons à nageoires, étang à poissons dans les fermes, écloserie de saumons, parcs de crustacés artificiels, lits algaux artificiels"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Energy Production & Mining"___"Oil & Gas Drilling"___"Threats from production of non-biological resources"___"Exploring for, developing, and producing petroleum and other liquid hydrocarbons"___"oil wells, deep sea natural gas drilling"
bg: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Производство на енергия и миньорство"___"Сондиране за нефт и газ"___"Заплахи от производство на небиологични ресурси"___"Проучване за, разработван на и произвеждане на петрол и други течни въглеводороди"___"нефтени кладенци, дълбоководно добиване на газ в морета"
fr: "Production d'énergie et exploitation minière"___"Forage de pétrole et de gaz"___"Menaces dérivant de la production de ressources non biologiques"___"Recherche, développement et production de pétrole et d'autres hydrocarbures liquides"___"puits de pétrole, forage de gaz naturel sous les fonds marins"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Energy Production & Mining"___"Mining & Quarrying"___"Threats from production of non-biological resources"___"Exploring for, developing, and producing minerals and rocks"___"coal strip mines, alluvial gold panning, gold mines, rock quarries, sand/salt mines, coral mining, deep sea nodules, guano harvesting, dredging outside of shipping lanes"
bg: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Производство на енергия и миньорство"___"Миньорство и експлоатация на кариери"___"Заплахи от производство на небиологични ресурси"___"Проучване, разработване и производство на минерали и скали"___"открити въгледобивни мини, алувиално промиване за злато, златни мини, каменоломни, мини за пъсък/сол, добив на корали, дълбоководен добов на метали, субиране на гуано, копане на канали извън морските пътища"
fr: "Production d'énergie et exploitation minière"___"Minières et carrières"___"Menaces dérivant de la production de ressources non biologiques"___"Recherche, développement et production de minéraux et roches"___"exploitation de charbon à ciel ouvert, battage de l'or alluvionnaire, minières d'or, carrières de roches, minière de sable/sel, exploitation de corail, nodules sous marins, récolte du guano,dragage en dehors des couloirs de navigation"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Energy Production & Mining"___"Renewable Energy"___"Threats from production of non-biological resources"___"Exploring, developing, and producing renewable energy"___"geothermal power production, solar farms, wind farms (including birds flying into windmills), tidal farms"
bg: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Производство на енергия и миньорство"___"Енергия от възобновяеми източници"___"Заплахи от производство на небиологични ресурси"___"Проучване, разработване и произвеждане на възобновяема енергия"___"производство на геотермална енергия, слънчеви паркове, вятърни паркове (включително и птици прелитащи през вятърни мелници), приливни ферми"
fr: "Production d'énergie et exploitation minière"___"Énergies renouvelables"___"Menaces dérivant de la production de ressources non biologiques"___"Recherche, développement et production des énergies renouvelables"___"production d'énergie géothermique, centrales solaires, parcs éoliens (y compris les oiseaux qui cognent contre les moulins à vent), centrales marémotrices"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Transportation & Service Corridors"___"Roads & Railroads"___"Threats from long narrow transport corridors and the vehicles that use them including associated wildlife mortality"___"Surface transport on roadways and dedicated tracks"___"highways, secondary roads, primitive roads, logging roads, bridges & causeways, road kill, fencing associated with roads, freight/passenger/mining railroads"
bg: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Транспортни и сервизни коридори"___"Пътища и ЖП линии"___"Заплахи от дълги, тесни транспорти коридори и превозните средства, които ги използват, включително и свързаната с тях смъртност на диви животни и растения"___"Сухоземен транспорт по пътища и специални писти"___"магистрали, второстепенни пътища, третостепенни пътища, черни пътища, мостове и тротоари, смъртност по пътищата, ограждане на пътища, товарни, пътнически и миньорски ЖП линии"
fr: "Corridors de transport et de desserte"___"Routes et voies ferrées"___"Menaces dérivant de corridors de transport longs et étroits et des véhicules qui les utilisent y compris associés à la mortalité de faune et de la flore"___"Transport de surface sur des chaussées et sur de voies réservées"___"autoroutes, routes départementales, routes de terre battue, routes forestières, ponts et chaussées surélevées, animaux tués sur la route, clôtures associées aux routes, voies ferrées de transport de marchandises/passagers/mineurs"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Transportation & Service Corridors"___"Utility & Service Lines"___"Threats from long narrow transport corridors and the vehicles that use them including associated wildlife mortality"___"Transport of energy & resources"___"electrical & phone wires, aqueducts, oil & gas pipelines, electrocution of wildlife"
bg: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Транспортни и сервизни коридори"___"Линии за комунални и други услуги"___"Заплахи от дълги, тесни транспортни коридори и превозните средства, които ги използват, включително и свързаната с тях смъртност на диви животински и раститлни видове"___"Транспорт на енергия и ресурси"___"електрически и телефонни кабели, акведукти, нефто- и газопроводи, токов удар на живи организми"
fr: "Corridors de transport et de desserte"___"Commodités et voies de service"___"Menaces dérivant de corridors de transport longs et étroits et des véhicules qui les utilisent y compris associés à la mortalité de faune et de la flore"___"Transport d'énergies et ressources"___"câbles électriques et téléphoniques, aqueducs, oléoducs et gazoducs, électrocution de la faune et de la flore"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Transportation & Service Corridors"___"Shipping Lanes"___"Threats from long narrow transport corridors and the vehicles that use them including associated wildlife mortality"___"Transport on and in freshwater and ocean waterways"___"dredging, canals, shipping lanes, ships running into whales, wakes from cargo ships"
bg: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Транспортни и сервизни коридори"___"Морски пътища"___"Заплахи от дълги, тесни транспортни коридори и превозните средства, които ги използват, включително и свързаната с тях смъртност на диви животински и раститлни видове"___"Транспорт върху и във сладководни и соленоводни водни пътища"___"драгиране, канали, морски пътища, кораби, сблъскващи се с китове, следи, оставени от транспортни кораби"
fr: "Corridors de transport et de desserte"___"Couloirs de navigation"___"Menaces dérivant de corridors de transport longs et étroits et des véhicules qui les utilisent y compris celles associées à la mortalité de faune et de la flore"___"Transports sur et dans les voies navigables d'eau douce et des océans"___"dragage, canaux, couloirs de navigation, bateaux cognant contre les baleines, sillages dérivant des navires de charge"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Transportation & Service Corridors"___"Flight Paths"___"Threats from long narrow transport corridors and the vehicles that use them including associated wildlife mortality"___"Air and space transport"___"flight paths, jets impacting birds"
bg: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Транспортни и сервизни коридори"___"Въздушни коридори"___"Заплахи от дълги, тесни транспортни коридори и превозните средства, които ги използват, включително и свързаната с тях смъртност на диви животински и раститлни видове"___"Въздушен и космически транспорт"___"въздушни коридори, реактивни самолети, сблъскващи се с птици"
fr: "Corridors de transport et de desserte"___"Trajectoires de vols"___"Menaces dérivant de corridors de transport longs et étroits et des véhicules qui les utilisent y compris celles associées à la mortalité de faune et de la flore"___"Transport aérien et spatial"___"Trajectoires de vol, avions à réaction cognant contre les oiseaux"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Biological Resource Use"___"Hunting & Collecting Terrestrial Animals"___"Threats from consumptive use of ""wild"" biological resources including both deliberate and unintentional harvesting effects; also persecution or control of specific species"___"Killing or trapping terrestrial wild animals or animal products for commercial, recreation, subsistence, research or cultural purposes, or for control/persecution reasons; includes accidental mortality/bycatch"___"bushmeat hunting, trophy hunting of lions, beaver trapping, butterfly collecting, honey or bird nest hunting, wolf control, pest control, persecution of snakes because of superstition"
fr: "Utilisation des ressources biologiques"___"Chasse et collecte des animaux terrestres"___"Menaces dérivant de la consommation totale des ressources biologiques ""sauvages"" y compris les effets délibérés et involontaires de la récolte; ainsi que la persécution ou le contrôle d'espèces particulières"___"Tuer ou prendre au piège des animaux sauvages terrestres ou des produits animaux pour des buts commerciaux, de loisir, de subsistance, de recherche ou culturels, ou pour des raisons de contrôle/persécution; cela inclut la mortalité accidentelle/la prise accessoire"___"chasse de gibiers, chasse au trophée chez les lyons, piégeage du castor, collecte de papillons, chasse au miel ou aux nids d'oiseaux, contrôle des loups, protection contre les animaux nuisibles, persécution des serpents à cause de la superstition"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Biological Resource Use"___"Gathering Terrestrial Plants"___"Threats from consumptive use of ""wild"" biological resources including both deliberate and unintentional harvesting effects; also persecution or control of specific species"___"Harvesting plants, fungi, and other non-timber/non-animal products for commercial, recreation, subsistence, research or cultural purposes, or for control reasons"___"wild mushroom collection, forage for stall fed animals, orchid collection, rattan harvesting, control of host plants to combat timber diseases"
fr: "Utilisation des ressources biologiques"___"Regroupement des plantes terrestres"___"Menaces dérivant de la consommation totale des ressources biologiques ""sauvages"" y compris les effets délibérés et involontaires de la récolte; ainsi que la persécution ou le contrôle d'espèces particulières"___"Récolter des plantes, des champignons et d'autres produits non ligneux/non animaux pour des buts commerciaux, de loisir, de subsistance, de recherche ou culturels, ou pour des raisons de contrôle"___"collecte de champignons sauvages, fourrage pour animaux de stable, récolte d'orchidées, récolte du rotin, contrôle des plantes hôtes pour combattre les maladies du bois"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Biological Resource Use"___"Logging & Wood Harvesting"___"Threats from consumptive use of ""wild"" biological resources including both deliberate and unintentional harvesting effects; also persecution or control of specific species"___"Harvesting trees and other woody vegetation for timber, fiber, or fuel"___"clear cutting of hardwoods, selective commercial logging of ironwood, pulp or woodchip operations, fuel wood collection, mangrove charcoal production"
fr: "Utilisation des ressources biologiques"___"Exploitation forestière et récolte du bois"___"Menaces dérivant de la consommation totale des ressources biologiques ""sauvages"" y compris les effets délibérés et involontaires de la récolte; ainsi que la persécution ou le contrôle d'espèces particulières"___"Récolter des arbres ou de l'autre végétation ligneuse pour obtenir du bois, des fibres ou du carburant"___"coupe rase du feuillu, exploitation forestière commerciale et sélective du bois de fer, opérations pour la production de pâte de bois ou copeaux de bois, récolte de bois de chauffage, production de charbon de palétuvier"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Biological Resource Use"___"Fishing & Harvesting Aquatic Resources"___"Threats from consumptive use of ""wild"" biological resources including both deliberate and unintentional harvesting effects; also persecution or control of specific species"___"Harvesting aquatic wild animals or plants for commercial, recreation, subsistence, research, or cultural purposes, or for control/persecution reasons; includes accidental mortality/bycatch"___"trawling for tuna, blast fishing for grouper, spear fishing for sharks, shellfish harvesting, whaling, seal hunting, turtle egg collection, live coral collection, seaweed collection"
fr: "Utilisation des ressources biologiques"___"Pêche et récolte des ressources aquatiques"___"Menaces dérivant de la consommation totale des ressources biologiques ""sauvages"" y compris les effets délibérés et involontaires de la récolte; ainsi que la persécution ou le contrôle d'espèces particulières"___"Récolter des animaux sauvages ou des plantes aquatiques pour des buts commerciaux, de récréation, de subsistance, de recherche ou culturels ou pour des raisons de contrôle/persécution; cela inclut la mortalité accidentelle/la prise accessoire"___"chalutage pour les thons, pêche avec explosif pour le mérou, chasse sous-marine pour les requins, récolte de crustacées, chasse à la baleine, chasse aux phoques, ramassage des œufs de tortue, ramassage de coraux vivants, ramassage des algues"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Human Intrusions & Disturbance"___"Recreational Activities"___"Threats from human activities that alter, destroy and disturb habitats and species associated with non-consumptive uses of biological resources"___"People spending time in nature or traveling in vehicles outside of established transport corridors, usually for recreational reasons"___"off-road vehicles, motorboats, motorcycles, jet-skis, snowmobiles, ultralight planes, dive boats, whale watching, mountain bikes, hikers, cross-country skiers, hangliders, birdwatchers, scuba divers, pets brought into recreation areas, temporary campsites, caving, rock-climbing"
bg: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Човешка намеса и безпокойство"___"Рекреационни дейности"___"Заплахи от човешки дейности, които променят, унищожават или смущават местообитания и видове, свързани с недеструктивно използване на биологични ресурси"___"Хора, прекарващи време в природата или пътуващи в превозни средства извън установените транспортни коридори, обикновено по рекреационни причини"___"оф-роуд превозни средства, моторни лодки, мотоциклети, водни ски, моторни шейни, пешеходни туристи, скиори-бегачи, делтапланеристи, планинско колоездене, наблюдение на птици и китове, гмуркачи, домашни любители, доведени в рекреационни зони, временни лагери, катерене по скали, спелеотуризъм"
fr: "Ingérence et dérangement humain"___"Activité de loisir"___"Menaces dérivant des activités humaines qui modifient, détruisent et dérangent les habitats et les espèces associées aux utilisations de non-consommation des ressources biologiques"___"Des gens qui passent leur temps dans la nature ou en utilisant des véhicules en dehors de corridors de transport établis, normalement pour des raisons de loisir"___"véhicules tout-terrain, bateaux à moteur, motos, jet-skis, motos-neige, aéronef ultra-léger (ULM), bateaux de plongée, observation des baleines, VTT, randonneurs pédestres, skieurs de fond, pratiquants de deltaplane, observateurs d'oiseaux, plongeurs, animaux domestiques amenés dans les zones de loisir, campings temporaires, spéléologie, escalade de rocher"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Human Intrusions & Disturbance"___"War, Civil Unrest & Military Exercises"___"Threats from human activities that alter, destroy and disturb habitats and species associated with non-consumptive uses of biological resources"___"Actions by formal or paramilitary forces without a permanent footprint"___"armed conflict, mine fields, tanks & other military vehicles, training exercises & ranges, defoliation, munitions testing"
bg: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Човешка намеса"___"Войни, граждански бунтове и военни тренировки"___"Заплахи от човешки дейности, които променят, унищожават или смущават местообитания и видове, свързани с недеструктивно използване на биологични ресурси"___"Действия на бивши или полувоенни сили без постоянен отпечатък"___"въоръжейни конфликти, минни полета, танкове и други военни превозни средства, тренировъчни учения и учебни полигони, обезлистване, изпробване на муниции"
fr: "Ingérences et dérangement humain"___"Guerre, agitation civile et exercices militaires"___"Menaces dérivant des activités humaines qui modifient, détruisent et dérangent les habitats et les espèces associées aux utilisations de non-consommation des ressources biologiques"___"Actions entamées par des forces officielles et paramilitaires sans empreinte permanente"___"conflits armés, champs de mines, chars et d'autres véhicules militaires, exercices d'entraînement et champs de tir, défoliation, essai de munitions"
