Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: <strong>Severity - </strong>Within the scope, the level of damage to the target from the stress that can reasonably be expected given the continuation of current circumstances and trends. For ecosystems and ecological communities, typically measured as the degree of destruction or degradation of the target within the scope. For species, usually measured as the degree of reduction of the target population within the scope.
bg: <strong>Интензивност - </strong>Причинената от стреса степен на унищожение на обекта, която може логично да се очаква, имайки предвид продължителността на настоящи обстоятелства и тенденции, в обхвата на стреса. За екосистеми и екологични съобщества обикновено се измерва като степента на разрушение или деградация на обекта в границите на обхвата. За видове обикновено се измерва като степента на намаляване популацията на обекта в границите на обхвата.

source: <strong>Version: %s</strong>
bg: <strong>Версия: %</strong>

source: A file or folder with that name already exists
bg: Файл или папка с това име вече съществуват

source: A project or file by this name already exists: %s
bg: Проект или файл с това име вече съществува: %

source: A project with this name already exists.
bg: Проект с това име вече съществува

source: Action Plan: Objective-based
bg: План на действие: насочен към постигане на междинна/и цел/и

source: Action Plan: Strategy-based
bg: План на действие: на основа стратегия

source: Action-Related
bg: Действие-свързано

source: Action|Create Table
bg: Action|Създаване на таблица

source: Action|Customize Table...
bg: Action|Персонализиране на таблица...

source: Action|Delete Table
bg: Action|Изтриване на таблица

source: Action|Export Miradi Share File
bg: Action|Експортиране на Miradi Share File

source: Action|Export XSL Template
bg: Action|експортиране на XSL образец

source: Action|Insert|Create Future Status
bg: Action|Insert|Създайте бъдещ статус

source: Action|Insert|Insert Human Wellbeing Target
bg: Action|Insert|Вмъкване на обект, свързан с човешко благосъстояние

source: Arrange operation was canceled!
bg: Oперацията за организация беше отменена!

source: Budget
bg: Бюджет

source: Button|Export...
bg: Button|Експортирай...

source: Button|Open
bg: Button|Отвори

source: Button|Overwrite
bg: Button|Запиши върху предишния

source: Button|Paste
bg: Button|Постави

source: CMP
bg: ПКМ

source: Cancelled
bg: Отменен

source: Cannot move project to folder because a project with the same name already exists in the folder.
bg: Невъзможно е преместването на проект в папка, защото проект със същото име вече съществува в папката.

source: Column groups
bg: Групи от колони

source: Conduct evaluations and/or audits
bg: Извършване на оценки и/или одит

source: Confirm
bg: Потвърди

source: Confirmation
bg: Потвърждаване

source: Context
bg: Контекст

source: Contribution
bg: Въздействие

source: Create Project
bg: Създай проект

source: Custom Table: %s
bg: Потребителска таблица: %

source: Date
bg: Дата

source: Demonstrate commitment to learning
bg: Демонстриране на всеотдайност за учене

source: Develop systems for handling project data
bg: Разрабоване на системи за работа с проектови данни

source: Dollar (Canada)
bg: Долар (Канада)

source: Draft
bg: Чернова

source: FOS
bg: FOS (ФНУ)

source: Fraction:
bg: Част:

source: Full Conceptual Model
bg: Цялостен концептуален модел

source: Future Status
bg: Бъдещо състояние

source: Global
bg: Глобално

source: Group
bg: Група

source: Habitat
bg: Хабитат

source: If implemented, will the strategy lead to desired changes in the situation at your project site?
bg: При изпълнение, ще доведе ли стратегията до желаните промени в ситуацията на вашата проектна територия?

source: Image Scale %
bg: Мащаб на изображението %

source: Import was canceled!
bg: Импортирането беше отменено!

source: Importing...
bg: Импортиране...

source: Increasing the image scale will produce higher resolution images with larger file size and dimensions. <br>For the highest image quality, set image scale to 300%.<br><br> Images exported as PNG may produce a smaller file size than JPG at the same scale.
bg: Увеличаване мащаба на изображението ще произведе изображения с по-висока резолюция и по-голям размер и измерения на файла. <br>За най-високо качество на изображението, нагласете мащаба на 300%.<br><br>Има вероятност изображения, експортирани като PNG, да произведат файл с по-малък размер отколкото JPEG изображения при един и същ мащаб.

source: Instructions
bg: Инструкции

source: Introduction
bg: Въведение

source: Jan
bg: Яну

source: KEA
bg: КЕХ

source: Measures
bg: Измервания

source: Menu|3. Implement Actions and Monitoring
bg: Menu|3. Изпълнение на дейности и мониторинг

source: Migrating Project Data
bg: Мигриране на проектна информация

source: Migrating...
bg: Мигриране...

source: Migration was canceled!
bg: Мигрирането беше отменено!

source: Monitoring-Related
bg: Свързани с мониторинг

source: NOTE: Automatic Table Row Height Mode may impact the speed of expand and <br>collapse actions in the tables this setting affects. For better performance, <br>select Manual Row Height Mode.
bg: БЕЛЕЖКА: Автоматичен режим за височината на таблични редове може да повлияе на скоростта на разшираване и <br>сриване на действия в таблиците, върху които действа тази настройка. За по-добро представяне, <br>изберете режим "Ръчно подравняване на височина".

source: Notifications
bg: Известия

source: Nov
bg: Ноември

source: Objectives contain Strategies
bg: Междинни цели съдържат стратегии

source: Oct
bg: Окт

source: Open Standards
bg: Отворени стандарти

source: Operation was canceled!
bg: Операцията беше отменена!

source: Orange
bg: Оранжев

source: Organization
bg: Организация

source: Page:
bg: Страница:

source: Percent of Budget Secured: %1 %
bg: Осигурен процент от бюджета: %1 %

source: Provide a safe environment for experimentation
bg: Осигуряване на безопасна за експериментиране среда

source: Revise project plans
bg: Преглеждане на проектни планове

source: Save...
bg: Запази...

source: Select the Goals which this Activity helps to achieve
bg: Изберете крайните цели, към които се стреми тази дейност

source: Select the Goals which this Strategy helps to achieve
bg: Изберете крайните цели, към които се стреми тази стратегия

source: Select the Objectives which this Activity helps to achieve
bg: Изберете междинните цели, към които се стреми тази дейност

source: Select the Objectives which this Strategy helps to achieve
bg: Изберете междинните цели, към които се стреми тази стратегия

source: Simple
bg: Прост

source: Strategies contain Objectives
bg: Стратегиите съдържат междинни цели

source: Systemwide
bg: Обхващащ системата

source: TT|Choose which goals are relevant to this activity
bg: TT|Изберете кой крайни цели са подходящи за тази дейност

source: TT|Choose which objectives are relevant to this activity
bg: TT|Изберете кои междинни цели са подходящи за тази дейност

source: TT|Customize Work Plan Table
bg: TT|Персонализиране на таблица на работен план

source: Table:
bg: Таблица:

source: Tan
bg: Бежов

source: The strategy could possibly help mitigate a threat or restore a target.
bg: Стратегията вероятно би помогнала за смекчаване на заплаха или възстановяване на обект.

source: The strategy is ethically and technically feasible, but may require some additional financial resources.
bg: Стратегията е етически и технически изпълнима, но може да се нужае от допълнителни финансови ресурси.

source: The strategy is ethically feasible, but either technically OR financially difficult without substantial additional resources.
bg: Стратегията е етически изпълнима, но или технически, или финансово трудна за изпълнение без значително количество допълнителни ресурси.

source: The strategy is ethically, technically, AND financially feasible.
bg: Стратегията е етически, технически и финансово изпълнима.

source: The strategy is not ethically, technically, OR financially feasible.
bg: Стратегията не е етически, технически или финансово изпълнима.

source: The strategy is very likely to completely mitigate a threat or restore a target.
bg: Има голяма вероятност стратегията напълно да се справи със заплаха или да възстанови обект.

source: The strategy will probably not contribute to meaningful threat mitigation or target restoration.
bg: Стратегията вероятно няма да има значителен принос за смекчаване на заплаха или възстановяване на обект.

source: Title|Customize Table
bg: Title|Персонализиране на таблица

source: Title|Export Image Scale
bg: Title|Експортиране на мащаб на изображение

source: Total
bg: Крайна сума

source: Total Action Budget: %1 %2
bg: Пълен бюджет за действия: %1 %2

source: Total Budget for Funding: %1 %2
bg: Пълен бюжтет за финансиране: %1 %2

source: Version:
bg: Версия:

source: Vision
bg: Визия

source: Would your project team be able to implement the strategy within likely time, financial, staffing, ethical, and other constraints?
bg: Ще може ли вашият проектен екип да изпълни стратегията при вероятни времеви, финансови, етически и други ограничения?

source: [Page %s]
bg: [Страница %s]

source: save...
bg: запазване...

source: FieldLabel|5.ActionTreeConfigurationChoice|Table:
bg: FieldLabel|5.ActionTreeConfigurationChoice|Таблица:

source: FieldLabel|5.MonitoringTreeConfigurationChoice|Table:
bg: FieldLabel|5.MonitoringTreeConfigurationChoice|Таблица:

source: FieldLabel|7.IsCcnCoach|CCN Coach
bg: FieldLabel|7.IsCcnCoach|CNN инструктор

source: FieldLabel|12.MetaAnalysisWorkUnitsColumnCode|Work Units
bg: FieldLabel|12.MetaAnalysisWorkUnitsColumnCode|Работни единици

source: FieldLabel|12.MetaAnalysisExpensesColumnCode|Projected Expenses
bg: FieldLabel|12.MetaAnalysisExpensesColumnCode|Планирани разходи

source: FieldLabel|12.MetaAnalysisBudgetDetailsColumnCode|Budget Totals
bg: FieldLabel|12.MetaAnalysisBudgetDetailsColumnCode|Бюджетни крайни стойности

source: FieldLabel|19.PseudoDraftStrategies|Draft Strategies
bg: FieldLabel|19.PseudoDraftStrategies|Чернови на стратегии

source: FieldLabel|29.Label|Custom Table Name
bg: FieldLabel|29.Label|Име на персонализирана таблица

source: FieldLabel|29.StrategyObjectiveOrder|Objective/Strategy Display
bg: FieldLabel|29.StrategyObjectiveOrder|Визуализиране на междинна цел/стратегия

source: FieldLabel|29.TargetNodePosition|Position of Targets in Trees
bg: FieldLabel|29.TargetNodePosition|Позиция на обекти в дърветата

source: FieldLabel|48.WorkPlanVisibleNodesCode|Include Data From
bg: FieldLabel|48.WorkPlanVisibleNodesCode|Включване на данни от

source: html|/resources/wizard/ThreatMatrixView/ThreatRatingWizardIrreversibilityStepLeft.html| <table><tr><td width='25'></td><td>Using the scale shown on the right, rate the <em><a href='Definition:Irreversibility' title='Irreversibility is...' class='definition'>irreversibility</a></em> (also termed permanence) of the threat on the target. Enter your rating by clicking on the the Irreversibility rating box in the lower panel to open the pop up dialog menu and make the rating selection .<p></select><br></br></td><td width='25'></td></tr></table>
bg: html|/resources/wizard/ThreatMatrixView/ThreatRatingWizardIrreversibilityStepLeft.html| <table><tr><td width='25'></td><td>Използвайки показаната вдясно скала, оценете <em><a href='Definition:Irreversibility' title='Irreversibility is...' class='definition'>необратимостта</a></em> (позната още като неизменност) на заплахата върху обекта. Въведете своята оценка чрез щракване върху кутията за оценяване на необратимост в долния панел, при което ще се отвори изскачащо диалогово меню, от което ще направите своя избор на оценка .<p></select><br></br></td><td width='25'></td></tr></table>

source: html|/resources/wizard/ThreatMatrixView/ThreatRatingWizardScopeStepLeft.html| <table><tr><td width='25'></td><td>Using the scale shown on the right, rate the <em><a href='Definition:ThreatRatingScope' title='Scope is...' class='definition'>scope</a></em> of the threat on the target. Enter your rating by clicking on the the Scope rating box in the lower panel to open the pop up dialog menu and make the rating selection .<p><br></br></td><td width='25'></td></tr></table></div>
bg: html|/resources/wizard/ThreatMatrixView/ThreatRatingWizardScopeStepLeft.html| <table><tr><td width='25'></td><td>Използвайки показаната в дясно скала, оценете <em><a href='Definition:ThreatRatingScope' title='Scope is...' class='definition'>обхвата</a></em> на заплахата спрямо обекта. Въведете своята оценка като щракнете върху кутията за оценяване на обхват от долния панел, за да отворите изскачащо диалогово меню, от което можете да направите своя избор на оценка .<p><br></br></td><td width='25'></td></tr></table></div>

source: html|/resources/wizard/ThreatMatrixView/ThreatMatrixOverviewStepLeft.html| <h3>Welcome to the Threat Rating View</h3>Miradi's default method is the Simple Threat Rating system (see description of the two systems in the right wizard panel). If you want to use the Stress Based Rating system, you can select it using the drop down in the threat rating view toolbar, or the <code class='toolbarbutton'>&lt;Edit/Preferences/Threat Rating View&gt;</code> menu and change the <strong>Threat Rating Mode</strong> field to <i>"Stress Based Threat Rating Mode."</i><p>The table below contains a summary of your threat ratings. Target-Threat combinations that have been rated should appear colored in. If there is a threat or target that is missing or a threat is not linked to a specific target, return to the <a href='View:Diagram'>diagram view</a> to add the factors or links and then return to this view to rate them.</p> <p><strong>Click next to continue with the threat rating process.</strong></p>
bg: html|/resources/wizard/ThreatMatrixView/ThreatMatrixOverviewStepLeft.html| <h3>Добре дошли в изглед "Оценяване на заплаха"</h3>По подразбиране методът на Миради е системата "Просто оценяване на заплахи" (вж. описанието на двете системи в десния панел на помощника). Ако желаете да използвате системата "Стрес-базирано оценяване на заплахи", можете да я изберете, използвайки падащото меню на изгледа за оценяване на заплахи от лентата с инструменти или от меню <code class='toolbarbutton'>&lt;Редактиране/Предпочитания/Изглед за оценяване на заплахи&gt;</code> и да промените поле <strong>Модел за оценяване на заплахи</strong> на <i>"Стрес-базиран модел за оценяване на заплахи."</i><p>Долната таблица съдържа обобщение на вашите оценки на заплахите. Различните комбинации обект-заплаха, които са оценени, би трябвало да се визуализират оцветени. Ако липсва заплаха или обект или дадена заплаха не е свързана с конкретен обект, върнете се в <a href='View:Diagram'>изглед "Диаграма"</a> и добавете необходимите фактори или връзки и се върнете в този изглед, за да ги оцените.</p> <p><strong>Щракнете върху "Нататък", за да продължите с процеса по оценяване на заплахи.</strong></p>

source: html|/resources/wizard/ThreatMatrixView/ThreatRatingWizardSeverityStepLeft.html| <table><tr><td width='25'></td><td>Using the scale shown on the right, rate the <em><a href='Definition:Severity' title='Severity is...' class='definition'>severity</a></em> of the threat on the target. Enter your rating by clicking on the the Severity rating box in the lower panel to open the pop up dialog menu and make the rating selection .<p><p></br></td><td width='25'></td></tr></table>
bg: html|/resources/wizard/ThreatMatrixView/ThreatRatingWizardSeverityStepLeft.html| <table><tr><td width='25'></td><td>Използвайки скалата, показана вдясно, оценете <em><a href='Definition:Severity' title='Severity is...' class='definition'>интензивността</a></em> на заплахата върху обекта. Въведете своята оценка като щракнете върху кутията за оценки на интензивност в долния панел, за да отворите изскачащо диалогово меню и маркирате желаната оценка .<p><p></br></td><td width='25'></td></tr></table>
