Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: html|/resources/NextStepAfterCpmzImport.html|<ol><li>Your ConPro project has been successfully imported. You can now continue to work on your project in Miradi. You may wish to start by reviewing the information in the summary view and then cleaning up your conceptual model diagrams and building new result chain diagrams.</li><li>Miradi has created separate draft conceptual model diagrams for each conservation target plus one diagram showing “All on One Page”. Please note that there are checkboxes in the Control Bar for turning “Tags” on/off to filter the contents of the diagrams by overall threat rank.</li><li>Short animated, narrated Miradi tutorials are available at: <a href='http://elearn.tnc.org/cap/miradi/player.html'>http://elearn.tnc.org/cap/miradi/player.html<a>. Tutorials 46-50 provide guidance specific to ConPro-Miradi data exchanges.</li><li>Go to <a href='http://conservationgateway.org/Miradi'>http://conservationgateway.org/Miradi</a> for more details about the import process including, in particular, how information from various ConPro data fields are handled in Miradi.</li><li>If you have any problems or suggestions as to ways to improve this import process, please contact us at <a href='mailto:TNC@miradi.org'>TNC@miradi.org</a>.</li></ol>
fr: <ol><li>Votre projet ConPro a été importé avec succès. Maintenant vous pouvez continuer à travailler sur votre projet dans Miradi. Vous souhaitez peut-être commencer par la révision de l'information dans l'affichage résumé et ensuite par le nettoyage de vos diagrammes du modèle conceptuel et la création de nouveaux diagrammes de la chaîne de résultats.</li><li>Miradi a créé des ébauches des diagrammes du modèle conceptuel séparées pour chaque cible de protection de la nature plus un diagramme qui affiche "Tous sur une page". Il faut remarquer qu'il y a des cases à cocher dans barre de contrôle pour activer/désactiver les "Balises" afin de filtrer les contenus des diagrammes selon la classe générale de la menace.</li><li>Des courts didacticiels animés et narrés sont disponibles dans le site :<a href='http://elearn.tnc.org/cap/miradi/player.html'>http://elearn.tnc.org/cap/miradi/player.html<a>. Les didacticiels 46-50 fournissent un guide spécifique à l'échange de données ConPro-Miradi.</li><li>Aller à <a href='http://conservationgateway.org/Miradi'>http://conservationgateway.org/Miradi</a> pour plus de détails concernant le processus d'importation y compris notamment comment les informations des différents champs de données ConPro sont gérées dans Miradi.</li><li>Si vous rencontrez des problèmes ou si vous avez des suggestions pour l'amélioration de ce processus d'importation, veuillez nous contacter à l'adresse électronique <a href='mailto:TNC@miradi.org'>TNC@miradi.org</a>.</li></ol>

source: html|/resources/views/ReportsView/MoreInfo.html|<p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/info-48.png" width=48 align=absMiddle border=0> </td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>More Information About Reports</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><hr><H3>An Overview of Reports in Miradi</H3>This view enables you to produce various reports about your project. Reports are only one of many ways to export your information from Miradi to other applications.<br><p>Miradi currently supports two types of reports:<ul><li><b>Standard Reports - </b>These are pre-defined reports that produce documents in accordance with the CMP Open Standards. Use the <code class='toolbarbutton'>&lt;Full&nbsp;Project&nbsp;Report&gt;</code> button to create a document showing all of your project info; use the remaining buttons to create a document showing one section of your plan.</li><br><li><b>Custom Reports - </b>These are pre-defined reports that produce documents in accordance with the needs of a specific organization. Use the appropriate button to generate the report that you want. Contact us at <A href="mailto:support@miradi.org">support@miradi.org</A> if you would like to develop your own custom report.</li></ul><p>Once you select one of the reports, Miradi will prompt you to specify where to save the RTF file. RTF files (Rich Text Files) are compatible with most word processing programs includinng Micrsoft Word. However, if you open this fie in Microsoft Word, you should save it as a .doc file type instead of the RTF. Saving as an RTF can result in a large file size.</p><p class='hint'><b>Hint:</b> Changes made to the reports outside of Miradi will not be maintained the next time you generate a report. As a result, try to make the changes in the appropriate Miradi fields where possible.</p>
fr: <p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/info-48.png" width=48 align=absMiddle border=0> </td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>En savoir plus à propos des rapports</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><hr><H3>Une vue d'ensemble des rapports dans Miradi</H3>Cette vue vous permet de produire de nombreux rapports à propos de votre projet. Les rapports représentent seulement une des modalités pour exporter vos informations de Miradi à d'autres applications.<br><p>Miradi support actuellement deux types de rapports :<ul><li><b>Rapports standards - </b>Il s'agit de rapports prédéfinis qui produisent des documents conformément aux normes ouvertes CMP. Utilisez le bouton <code class='toolbarbutton'>&lt;Full&nbsp;Project&nbsp;Report&gt;</code> pour créer un document affichant toutes les informations de votre projet ; utilisez les autres boutons pour créer un document affichant une section de votre plan.</li><br><li><b>Rapports personnalisés - </b>Il s'agit de rapports prédéfinis qui reproduisent des documents conformément aux besoins d'une organisation en particulier. Utilisez le bouton approprié pour générer le rapport que vous souhaitez. Contactez-nous à l'adresse e-mail <A href="mailto:support@miradi.org">support@miradi.org</A> si vous souhaitez élaborer votre rapport personnalisé.</li></ul><p>Une fois que vous avez sélectionné l'un des rapports, Miradi vous demandera de spécifier où enregistrer le fichier RTF. Les fichiers RTF (Rich Text Files) sont compatibles avec la plupart des programmes de traitement de texte y compris Microsoft Word. Cependant si vous ouvrez ce fichier dans Microsoft Word vous devrez l'enregistrer sous un fichier .doc au lieu de RTF. L'enregistrement sous RTF peut engendrer un fichier volumineux.</p><p class='hint'><b>Conseil :</b> Les modifications faites aux rapports en dehors de Miradi ne seront pas gardées la prochaine fois que vous allez générer un rapport. Par conséquent essayez d'effectuer les modifications dans les champs Miradi appropriés où possible.</p>

source: html|/resources/views/ReportsView/Workshop.html|<p><table> <tr> <td><IMG height=48 hspace=20 src="icons/workshop48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Workshop Hints for Report View</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><hr><h3>Exporting Workshop Data in Miradi to Other Applications</h3>Although you may not want to use Miradi to <i>display</i> information in a workshop, it is a very useful way to <i>capture</i> the information put on a sticky board or a flip chart so that it can be documented and shared with other workshop participants.<h3>Exporting Data in Miradi to Other Applications</h3>There are many ways to export your information from Miradi to other applications.<h4>A. EXPORT CURRENT PAGE AS...</h4>This command is useful to export a specific image or table for use in a document or presentation. Options include:<h4>Export JPG or PNG Images</h4>Use the <code class='toolbarbutton'>&lt;File/Export&nbsp;Current&nbsp;Page&nbsp;as.../JPEG&nbsp;Image&gt;</code> or <code class='toolbarbutton'>&lt;File/Export&nbsp;Current&nbsp;Page&nbsp;as.../PNG&nbsp;Image&gt;</code> menu commands to capture a specific diagram or table on your screen in an image file. This method is particularly useful to:<ul><li>Put a diagram or table in a document or presentation</li><li>Create an image that can be put in a website</li></ul><h4>Export Rich Text Format (RTF) File</h4>Use the <code class='toolbarbutton'>&lt;File/Export&nbsp;Current&nbsp;Page&nbsp;as.../RTF&nbsp;File&gt;</code> menu command to export the currently viewed table to a Rich Text Format (RTF) file. This method is particularly useful to:<ul><li>Export a table or other information in a format that can be edited by a word processor</li><li>Export pieces of a custom report</li></ul><h4>Export Tab-Delimited Data</h4>Use the <code class='toolbarbutton'>&lt;File/Export&nbsp;Current&nbsp;Page&nbsp;as.../Tab-Delimited Data&gt;</code> menu command to export the currently viewed table to a tab-delimited file. This method is particularly useful to:<ul><li>Export the current configuration from your planning view to a spreadsheet like Excel</li><li>Export financial information</li></ul><h4>B. EXPORT CURRENT PROJECT AS...</h4>This command is useful to export your entire project file so that it can be shared with other users. Options include:<h4>Export Miradi Zip (MPZ) File </h4>Use the <code class='toolbarbutton'>&lt;File/Export Current Project as.../Miradi Project Zip (MPZ) File&gt;</code> menu command to capture your entire project in a small zip file. This method is particularly useful to:<ul><li>Send your project to another Miradi user</li><li>Create a backup copy of your project</li></ul><h4>Export ConPro (CPMZ) File (CP</h4>Use the <code class='toolbarbutton'>&lt;File/Export Current Project as.../ConPro (CPMZ) File&gt;</code> menu command to capture your entire project in a zip file that can be imported into The Nature Conservancy's ConPro database. Note that if your organization would like to import Miradi data into your own database, contact <A href="mailto:support@miradi.org">support@miradi.org</A>. This method is particularly useful to:<ul><li>Upload your information to TNC's ConPro database</li><li>Share your project information with other practitioners</li></ul><h4>Export Project XML File</h4>Use the <code class='toolbarbutton'>&lt;File/Export Current Project as.../Project XML File&gt;</code> menu command to create an XML file with all your project data. Although managing the XML file will require technical skills, this method is particularly useful to:<ul><li>Create a file that can be imported by a database</li><li>Export all of your project's information into formats that can be read by other applications</li></ul><h4>C. GENERATE REPORTS</h4>Use the <code class='toolbarbutton'>&lt;Reports&gt;</code> view to create a Rich Text Format (RTF) file that contains various configurations of your project data. This method is particularly useful to:<ul><li>Create a document that can be edited in a Word Processor</li><li>Create a standard report for a donor or other key audience for your project</li></ul>
fr: <p><table> <tr> <td><IMG height=48 hspace=20 src="icons/workshop48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Conseils d'atelier pour l'affichage rapport</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><hr><h3>Exportation des données de l'atelier dans Miradi vers d'autres applications</h3>Même si vous ne voulez pas utiliser Miradi pour <i>afficher</i> les informations dans un atelier, c'est une façon très utile pour <i>capturer</i> les informations placées sur un tableau adhésif ou sur tableau de conférence de façon qu'elles peuvent être documentées et partagées avec les autres participants à l'atelier.<h3>Exportation des données dans Miradi vers d'autres applications</h3>Il y a plusieurs façons d'exporter vos informations de Miradi vers d'autres applications.<h4>A. EXPORTER LA PAGE ACTUELLE SOUS...</h4>Cette commande est utile pour exporter une image ou un tableau en particulier à utiliser dans un document ou une présentation. Les options sont :<h4>Exporter images JPG ou PNG</h4>Utilisez les commandes de menu <code class='toolbarbutton'>&lt;File/Export&nbsp;Current&nbsp;Page&nbsp;as.../JPEG&nbsp;Image&gt;</code> ou <code class='toolbarbutton'>&lt;File/Export&nbsp;Current&nbsp;Page&nbsp;as.../PNG&nbsp;Image&gt;</code> pour capturer un diagramme ou un tableau en particulier sur votre écran dans un fichier image. Cette méthode est très utile pour :<ul><li>placer un diagramme ou un tableau dans un document ou dans une présentation</li><li>Créer une image qui peut être placée dans un site web</li></ul><h4>Exporter le fichier Rich Text Format (RTF) </h4>Utilisez la commande de menu <code class='toolbarbutton'>&lt;File/Export&nbsp;Current&nbsp;Page&nbsp;as.../RTF&nbsp;File&gt;</code> pour exporter le tableau actuellement affiché au fichier Rich Text Format (RTF). Cette méthode est très utile pour :<ul><li>Exporter un tableau ou d'autres informations dans un format qui peut être modifié par un logiciel de traitement de texte</li><li>Exporter des morceaux d'un rapport personnalisé</li></ul><h4>Exporter des données délimitées par des tabulations</h4>Utilisez la commande de menu <code class='toolbarbutton'>&lt;File/Export&nbsp;Current&nbsp;Page&nbsp;as.../Tab-Delimited Data&gt;</code> pour exporter le tableau actuellement affiché à un fichier délimité par des tabulations. Cette méthode est très utile pour :<ul><li>Exporter la configuration actuelle de votre affichage planification vers une feuille de calcul telle que Excel</li><li>Exporter les informations financières</li></ul><h4>B. EXPORTER LE PROJET ACTUEL SOUS...</h4>Cette commande est utile pour export tout le fichier de votre projet afin qu'il puisse être partagé avec les autres utilisateurs. Les options sont :<h4>Exporter le Miradi Zip (MPZ) File </h4>Utilisez la commande de menu <code class='toolbarbutton'>&lt;File/Export Current Project as.../Miradi Project Zip (MPZ) File&gt;</code> pour convertir tout le projet dans fichier comprimé petit. Cette méthode est très utile pour :<ul><li>Envoyer votre projet à un autre utilisateur Miradi</li><li>Créer une copie de sauvegarder de votre projet</li></ul><h4>Exporter le fichier ConPro (CPMZ) (CP</h4>Utilisez la commande de menu <code class='toolbarbutton'>&lt;File/Export Current Project as.../ConPro (CPMZ) File&gt;</code> pour convertir tout le projet dans un fichier comprimé qui peut être importé dans la base de données The Nature Conservancy's ConPro. Il faut remarquer que si votre organisation souhaite importer les données Miradi dans sa base de données, contactez-nous à l'adresse e-mail <A href="mailto:support@miradi.org">support@miradi.org</A>. Cette méthode est très utile pour :<ul><li>Télécharger vos informations dans la base de données TNC ConPro</li><li>Partager vos informations relatives au projet avec d'autres praticiens</li></ul><h4>Exporter le fichier XML du projet</h4>Utilisez la commande de menu <code class='toolbarbutton'>&lt;File/Export Current Project as.../Project XML File&gt;</code> pour créer un fichier XML avec toutes les données de votre projet. Même si la gestion d'un fichier XML demande des compétences techniques, cette méthode est très utile pour :<ul><li>Créer un fichier qui peut être importé par une base de données</li><li>Exporter toutes les informations relatives à votre projet dans des formats qui puissent être lus par des autres applications</li></ul><h4>C. GÉNÉRER DES RAPPORTS</h4>Utilisez l'affichage <code class='toolbarbutton'>&lt;Reports&gt;</code> pour créer un fichier Rich Text Format (RTF) qui contient des configurations différentes des données de votre projet. Cette méthode est très utile pour :<ul><li>Créer un document qui peut être modifié dans un logiciel de traitement de texte</li><li>Créer un rapport standard pour un donateur ou un autre public clé pour votre projet</li></ul>

source: html|/resources/views/ReportsView/Examples.html|<p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/eg2-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Examples of Reports</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><hr><H3>Reports Examples</H3>The following is an example of a custom report generated for the Rare Conservation Pride Campaign. It takes information from various fields in Miradi and then uses it to generate a report. If you are interested in creating your own custom report, contact <A href="mailto: info@miradi.org"> info@miradi.org</A>.<br><img src='images/ReportsWizard/ReportsExample.png' width='721' height='480'></img>
fr: <p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/eg2-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Exemples de rapports</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><hr><H3>Exemples de rapports</H3>Ce qui suit est un exemple d'un rapport personnalisé généré pour la campagne Rare Conservation Pride. Il tire des informations des différents champs dans Miradi et ensuite il les utilise pour générer un rapport. Si vous êtes intéressé à créer votre rapport personnalisé, contactez-nous à l'adresse e-mail <A href="mailto: info@miradi.org"> info@miradi.org</A>.<br><img src='images/ReportsWizard/ReportsExample.png' width='721' height='480'></img>

source: html|/resources/views/LibraryView/MoreInfo.html| <p><table> <tr> <td><IMG height=48 hspace=20 src="icons/info-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>More Information About Library View</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>This page under development.</P><H3>&nbsp;</H3>
fr: <p><table> <tr> <td><IMG height=48 hspace=20 src="icons/info-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>En savoir plus à propos de l'affichage bibliothèque</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>Cette page est en construction.</P><H3>&nbsp;</H3>

source: html|/resources/views/LibraryView/Workshop.html| <p><table> <tr> <td><IMG height=48 hspace=20 src="icons/workshop48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Workshop Hints for Library View</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>This page under development.</P><H3>&nbsp;</H3>
fr: <p><table> <tr> <td><IMG height=48 hspace=20 src="icons/workshop48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Conseils d'atelier pour l'affichage bibliothèque</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>Cette page est en construction.</P><H3>&nbsp;</H3>

source: html|/resources/views/LibraryView/Examples.html| <p><table> <tr> <td><IMG height=48 hspace=20 src="icons/eg2-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Examples for Library View</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>This page under development.</P><H3>&nbsp;</H3>
fr: <p><table> <tr> <td><IMG height=48 hspace=20 src="icons/eg2-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Exemples pour l'affichage bibliothèque</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>Cette page est en construction.</P><H3>&nbsp;</H3>
