Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Central Congo Basin Moist Forests___Democratic Republic of Congo
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Афротропически___Централин влажни гори, басейн Конго___Демократична република Конго
fr: Terrestre___Afrotropical___Forêts humides du bassin congolien central___République démocratique du Congo

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Western Congo Basin Moist Forests___Cameroon, Central African Republic, Democratic Republic of Congo, Gabon, Republic of Congo
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Афротропически___Западни влажни гори, басейн Конго___Камерун, Централноафриканска република, Демократична република Конго, Габон, Република Конго
fr: Terrestre___Afrotropical___Forêts humides du bassin congolien occidental___Cameroun, République centrale africaine, République démocratique du Congo, Gabon, République du Congo

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Albertine Rift Montane Forests___Burundi, Democratic Republic of Congo, Rwanda, Tanzania, Uganda
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Афротропически___Албертинска цепнатина, Планински гори___Бурунди, Демократична република Конго, Руанда, Танзания, Уганда
fr: Terrestre___Afrotropical___Forêts de montagne de l'Albertine Rift___Burundi, République démocratique du Congo, Rouanda, Tanzanie, Ouganda

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___East African Coastal Forests___Kenya, Somalia, Tanzania
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Афротропически___Източноафрикански крайбрежни гори___Кения, Сомалия, Танзания
fr: Terrestre___Afrotropical___Forêts côtières de l'Afrique de l'est___Kenya, Somalie, Tanzanie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Eastern Arc Montane Forests___Kenya, Tanzania
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Афротропически___Планински гори, Източна дъговидна планина___Кения, Танзания
fr: Terrestre___Afrotropical___Forêts alpines de l'Arc oriental___Kenya, Tanzanie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Madagascar Forests and Shrublands___Madagascar
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Афротропически___Мадагаскарски гори и храстови съобщества___Мадагаскар
fr: Terrestre___Afrotropical___Forêts et broussailles de Madagascar___Madagascar

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Seychelles and Mascarenes Moist Forests___Mauritius, Reunion (France), Seychelles
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Афротропически___Сейшелски и маскаренски влажни гори_Мавриций, Реюнион (Франция), Сейшелски острови
fr: Terrestre___Afrotropical___Forêts humides des Seychelles and Mascareignes___Maurice, Réunion (France), Seychelles

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Australasia___Sulawesi Moist Forests___Indonesia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Австралазия___Влажни гори, Сулавеси___Индонезия
fr: Terrestre___Australasien___Forêts humides des Célèbes___Indonésie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Australasia___Moluccas Moist Forests___Indonesia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Австралазия___Влажни гори, Молукски острови___Индонезия
fr: Terrestre___Australasien___Forêts humides des Moluques___Indonésie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Australasia___Southern New Guinea Lowland Forests___Indonesia, Papua New Guinea
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Австралазия___Южни Нова Гвинея, низинни гори___Индонезия, Папуа Нова Гвинея
fr: Terrestre___Australasien___Forêts des basses-terres de la Nouvelle Guinée du sud___Indonésie, Papouasie-Nouvelle-Guinée

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Australasia___New Guinea Montane Forests___Indonesia, Papua New Guinea
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Австралазия___Планински гори, Нова Гвинея___Индонезия, Папуа Нова Гвинея
fr: Terrestre___Australasien___Forêts de montagnes de la Nouvelle Guinée___Indonésie, Papouasie-Nouvelle-Guinée

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Australasia___Solomons-Vanuatu-Bismarck Moist Forests___Papua New Guinea, Solomon Islands, Vanuatu
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Австралазия___Влажни гори, Соломонови острови, Вануату, Бисмарк___Папуа Нова Гвинея, Соломонови острови, Вануату
fr: Terrestre___Australasien___Forêts humides des Salomon-Vanuatu-Bismarck___Papouasie-Nouvelle-Guinée, îles Salomon, Vanuatu

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Australasia___Queensland Tropical Forests___Australia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Австралазия___Тропически гори, Куинсланд___Австралия
fr: Terrestre___Australasien___Forêts tropicales du Queensland___Australie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Australasia___New Caledonia Moist Forests___New Caledonia (France)
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Австралазия___Влажни гори, Нова Каледония___Нова Каледония (Франция)
fr: Terrestre___Australasien___Forêts humides de la Nouvelle Calédonie___Nouvelle Calédonie (France)

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Australasia___Lord Howe-Norfolk Islands Forests___Australia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Австралазия___Островни гори, острови Лорд Хоу и Норфолк___Австралия
fr: Terrestre___Australasien___Forêts des îles Lord Howe-Norfolk___Australie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Southwestern Ghats Moist Forests___India
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Индомалайзийски___Влажни гори, югозападни планински проходи___Индия
fr: Terrestre___Indomalais___Forêts humides des Ghâts sud-occidentaux___Indes

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Sri Lankan Moist Forests___Sri Lanka
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Индомалайзийски___Влажни гори, Шри Ланка___Шри Ланка
fr: Terrestre___Indomalais___Forêts humides du Sri Lanka___Sri Lanka

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Northern Indochina Subtropical Moist Forests___China, Laos, Myanmar, Thailand, Vietnam
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Индомалайзийски___Субтропични влажни гори, северен Индокитай___Китай, Лаос, Мианмар, Тайланд, Виетнам
fr: Terrestre___Indomalais___Forêts subtropicales humides de l'Indochine du nord___Chine, Laos, Myanmar, Thaïlande, Vietnam

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Southeast China-Hainan Moist Forests___China, Vietnam
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Индомалайзийски___Влажни гори, югоизточен Китай-Хайнан___Китай, Виетнам
fr: Terrestre___Indomalais___Forêts humides de la Chine-Hainan du sud-est___Chine, Vietnam

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Taiwan Montane Forests___China
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Индомалайзийски___Тайвански планински гори___Китай
fr: Terrestre___Indomalais___Forêts de montagnes de Taiwan___Chine

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Annamite Range Moist Forests___Cambodia, Laos, Vietnam
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Индомалайзийски___Влажни гори, Анамитски планини___Камбоджа, Лаос, Виетнам
fr: Terrestre___Indomalais___Forêts humides des Annamites___Cambodge, Laos, Vietnam

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Sumatran Islands Lowland and Montane Forests___Indonesia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Индомалайзийски___Низинни и планински гори, Суматренови острови___Индонезия
fr: Terrestre___Indomalais___Forêts de montagnes et des basses-terres des îles de Sumatra___Indonésie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Philippines Moist Forests___Philippines
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Индомалайзийски___Филипински влажни гори___Филипини
fr: Terrestre___Indomalais___Forêts humides des Philippines___Philippines

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Palawan Moist Forests___Philippines
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Индомалайзийски___Влажни гори, Палаван___Филипини
fr: Terrestre___Indomalais___Forêts humides de Palawan___Philippines

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Kayah-Karen / Tenasserim Moist Forests___Malaysia, Myanmar, Thailand
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Индомалайзийски___Влажни гори, Кая-Карен / Тенасерим___Малайзия, Мианмар, Тайланд
fr: Terrestre___Indomalais___Forêts humides de Tenasserim___Malaisie, Myanmar, Thaïlande

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Peninsular Malaysian Lowland and Mountain Forests___Indonesia, Malaysia, Singapore, Thailand
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Индомалайзийски___Низинни и планински гори, Западна Малайзия___Индонезия, Малайзия, Сингапур, Тайланд
fr: Terrestre___Indomalais___Forêts de montagnes et des basses-terres de la péninsule de Malaisie___Indonésie, Malaisie, Singapour, Thaïlande

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Borneo Lowland and Montane Forests___Brunei, Indonesia, Malaysia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Индомалайзийски___Низинни и планински гори, Борнео___Бруней, Индонезия, Малайзия
fr: Terrestre___Indomalais___Forêts de montagnes et des basses-terres du Bornéo___Brunei, Indonésie, Malaisie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Nansei Shoto Archipelago Forests___Japan
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Индомалайзийски___Гори, архипелаг Нансей___Япония
fr: Terrestre___Indomalais___Forêts de l'archipel de Nansei Shoto___Japon

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Eastern Deccan Plateau Moist Forests___India
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Индомалайзийски___Влажни гори, източно Деканско плато___Индия
fr: Terrestre___Indomalais___Forêts humides du Plateau Deccan de l'est___Indes

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Naga-Manupuri-Chin Hills Moist Forests___Bangladesh, India, Myanmar
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Индомалайзийски___Влажни гори, хълмове Нага-Манупури-Чин___Бангладеш, Индия, Мианмар
fr: Terrestre___Indomalais___Forêts humides de Naga-Manupuri-Chin Hills___Bangladesh, Indes, Myanmar

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Cardamom Mountains Moist Forests___Cambodia, Thailand
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Индомалайзийски___Влажни гори, планините Кардамом___Камбоджа, Тайланд
fr: Terrestre___Indomalais___Forêts humides alpine de cardamome___Cambodge, Thaïlande

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Western Java Mountain Forests___Indonesia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Индомалайзийски___Планински гори, западна Ява___Индонезия
fr: Terrestre___Indomalais___Forêts de montagnes de Java occidentale___Indonésie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Greater Antillean Moist Forests___Cuba, Dominican Republic, Haiti, Jamaica, Puerto Rico (United States)
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неотропически___Влажни гори, Големи Антили___Куба, Доминиканска република, Хаити, Ямайка, Пуерто Рико (САЩ)
fr: Terrestre___Néotropique___Forêts humides des Grandes Antilles___Cuba, République Dominicaine, Haïti, Jamaïque, Porto Rico (États Unis)

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Talamancan and Isthmian Pacific Forests___Costa Rica, Panama
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неотропически___Тихоокеански гори, Таламанка и Панамски провлак
fr: Terrestre___Néotropique___Forêts du pacifique isthmiques et de Talamanca___Costa Rica, Panamá

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Choco-Darien Moist Forests___Colombia, Ecuador, Panama
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неотропически___Влажни гори, Чако-Дариен___Колумбия, Еквадор, Панама
fr: Terrestre___Néotropique___Forêts humides de Chocó-Darién___Colombie, Équateur, Panamá

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Northern Andean Montane Forests___Colombia, Ecuador, Venezuela, Peru
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неотропически___Планински гори, северни Анди___Колумбия, Еквадор, Венецуела, Перу
fr: Terrestre___Néotropique___Forêts de montagnes des Andes du nord___Colombie, Équateur, Venezuela, Pérou

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Coastal Venezuela Montane Forests___Venezuela
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неотропически___Планински гори, крайбрежна Венецуела___Венецуела
fr: Terrestre___Néotropique___Forêts de montagnes de la côte du Venezuela___Venezuela

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Guianan Moist Forests___Brazil, French Guiana (France), Guyana, Suriname, Venezuela
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неотропически___Влажни гори, Гвиана___Бразилия, Френска Гвиана (Франция), Гвиана, Суринам, Венецуела
fr: Terrestre___Néotropique___Forêts humides de la Guyane___Brésil, Guyane française (France), Guyane, Surinam, Venezuela

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Napo Moist Forests___Colombia, Ecuador, Peru
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неотропически___Влажни гори, Напо___Колумбия, Еквадор, Перу
fr: Terrestre___Néotropique___Forêts humides de Napo___Colombie, Équateur, Pérou

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Rio Negro-Jurua Moist Forests___Brazil, Colombia, Peru, Venezuela
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неотропически___Влажни гори, Рио Негро-Журуа___Бразилия, Колумбия, Перу, Венецуела
fr: Terrestre___Néotropique___Forêts humides du Río Negro-Jurua___Brésil, Colombie, Pérou, Venezuela

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Guayanan Highlands Forests___Brazil, Colombia, Guayana, Suriname, Venezuela
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неотропически___Планински гори, Гвиана___Бразилия, Колумбия, Гвиана, Суринам, Венецуела
fr: Terrestre___Néotropique___Forêts des terres-hautes de la Guyane___Brésil, Colombie, Guyane, Surinam, Venezuela

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Central Andean Yungas___Argentina, Bolivia, Peru
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неотропически___Юнги, централни Анди___Аржентина, Боливия, Перу
fr: Terrestre___Néotropique___Yunga des Andes centrales___Argentine, Bolivie, Pérou

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Southwestern Amazonian Moist Forests___Bolivia, Brazil, Peru
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неотропически___Влажни гори, югозападна Амазонка___Боливия, Бразилия, Перу
fr: Terrestre___Néotropique___Forêts humides des Amazones sud-ouest___Bolivie, Brésil, Pérou

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Atlantic Forests___Argentina, Brazil, Paraguay
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неотропически___Атлантически гори___Аржентина, Бразилия, Парагвай
fr: Terrestre___Néotropique___Forêts Atlantiques___Argentine, Brésil, Paraguay

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Oceania___South Pacific Islands Forests___American Samoa (United States), Cook Islands (New Zealand), Fiji, French Polynesia (France), Niue (New Zealand), Samoa, Tonga, Wallis and Futuna Islands (France)
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Океания___Гори, южни тихоокеански острови___Американска Самоа (САЩ), острови Кук (Нова Зеландия), Фиджи, Френска Полинезия (Франция), Ниуе (Нова Зеландия), Самоа, Тонга, Уолис и Футуна (Франция)
fr: Terrestre___Océanien___Forêts des îles du pacifiques du sud___Samoa américaine (États Unis), îles Cook (Nouvelles Zélande), Fidji, Polynésie française (France), Niue (Nouvelle Zélande), Samoa, Tonga, îles Wallis-et-Futuna (France)

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Oceania___Hawaii Moist Forests___Hawaii (United States)
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Океания___Влажни гори, Хаваи___Хаваи (САЩ)
fr: Terrestre___Océanien___Forêts humides des Hawaii___Hawaii (États Unis)

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Madagascar Dry Forests___Madagascar
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Афротропически___Сухи гори, Мадагаскар___Мадагаскар
fr: Terrestre___Afrotropical___Forêts sèches de Madagascar___Madagascar

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Australasia___Nusu Tenggara Dry Forests___Indonesia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Австралазия___Сухи гори, Малки Зондски острови (Нусу Тенгара)___Индонезия
fr: Terrestre___Australasien___Forêts sèches de Nusu Tenggara___Indonésie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Australasia___New Caledonia Dry Forests___New Caledonia (France)
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Австралазия___Сухи гори, Нова Каледония___Нова Каледония (Франция)
fr: Terrestre___Australasien___Forêts sèches de la Nouvelle Calédonie___Nouvelle Calédonie (France)

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Indochina Dry Forests___Cambodia, Laos, Thailand, Vietnam
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Индомалайзийски___Сухи гори, Индокитай___Камбоджа, Лаос, Тайланд, Виетнам
fr: Terrestre___Indomalais___Forêts sèches de l'Indochine___Cambodge, Laos, Thaïlande, Vietnam

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Chhota-Nagpur Dry Forests___India
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Индомалайзийски___Сухи гори, Чота-Нагпур___Индия
fr: Terrestre___Indomalais___Forêts sèches de Chhota-Nagpur___Indes

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Mexican Dry Forest___Guatemala, Mexico
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неотропически___Сухи гори, Мексико___Гватемала, Мексико
fr: Terrestre___Néotropique___Forêts sèches mexicaines___Guatemala, Mexique

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Tumbesian-Andean Valleys Dry Forests___Colombia, Ecuador, Peru
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неотропически___Сухи гори, долините на Тумбес и Анди___Колумбия, Еквадор, Перу
fr: Terrestre___Néotropique___Forêts sèches des vallées Tumbésienne-des Andes___Colombie, Équateur, Pérou

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Chiquitano Dry Forest___Bolivia, Brazil
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неотропически___Сухи гори Чикитано___Боливия, Бразилия
fr: Terrestre___Néotropique___Forêt sèche de Chiquitano___Bolivia, Brésil

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Atlantic Dry Forests___Brazil
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неотропически___Атлантически сухи гори___Бразилия
fr: Terrestre___Néotropique___Forêts sèches atlantiques___Brésil

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Oceania___Hawaii's Dry Forests___Hawaii (United States)
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Океания___Хавайски сухи гори___Хаваи (САЩ)
fr: Terrestre___Océanien___Forêts sèches des Hawaii___Hawaii (États Unis)

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Nearctic___Sierra Madre Oriental and Occidental Pine-Oak Forests___Mexico, United States
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неарктичен___Западни и източни борово-дъбови гори, Сиера Мадре___Мексико, САЩ
fr: Terrestre___Néarctique___Forêts de chêne des marais de la Sierra Madre orientale et occidentale___Mexique, États Unis

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Greater Antillean Pine Forests___Cuba, Dominican Republic, Haiti
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неотропически___Борови гори, Големи Антили___Куба, Доминиканска република, Хаити
fr: Terrestre___Néotropique___Forêts persistantes des Grandes Antilles___Cuba, République Dominicaine, Haïti

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Mesoamerican Pine-Oak Forests___El Salvador, Guatemala, Honduras, Mexico, Nicaragua
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неотропически___Мезоамерикански борово-дъбови гори___Ел Салвадор, Гватемала, Хондурас, Мексико, Никарагуа
fr: Terrestre___Néotropique___ Forêts de chêne des marais mésoaméricaines___El Salvador, Guatemala, Honduras, Mexique, Nicaragua

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Australasia___Eastern Australia Temperate Forests___Australia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Австралазия___Умерени гори, източна Австралия___Австралия
fr: Terrestre___Australasien___Forêts tempérées de l'Australie de l'est___Australie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Australasia___Tasmanian Temperate Rain Forests___Australia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Австралазия___Умерени дъждовни гори, Тасмания___Австралия
fr: Terrestre___Australasien___Forêts équatoriales tempérées de la Tasmanie___Australie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Australasia___New Zealand Temperate Forests___New Zealand
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Австралазия___Умерени гори, Нова Зеландия___Нова Зеландия
fr: Terrestre___Australasien___Forêts tempérées de la Nouvelle Zélande___Nouvelle Zélande

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Eastern Himalayan Broadleaf and Conifer Forests___Bhutan, China, India, Myanmar, Nepal
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Индомалайзийски___Широколистни и иглолистни гори, източни Хималаи___Бутан, Китай, Индия, Мианмар, Непал
fr: Terrestre___Indomalais___Forêts caducifoliées et conifériennes de l'Himalaya oriental___Bhoutan, Chine, Indes, Myanmar, Népal
