Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: html|/resources/wizard/DiagramView/DiagramOverviewStepRight.html|<div class='navigation'><h3>Navigation Hints for the Diagram View</h3>To <span class='task'>add a new target or other factor</span>, click the appropriate button on the control bar, use the drop down menu, or use the left mouse button. The new factor will appear on the page. To <span class='task'>select a factor</span>, single click on it. To <span class='task'>reposition a factor</span>, first select it and then use the mouse or arrow keys to move it wherever you like (if you are moving a big group of factors, use the mouse). The <code class='toolbarbutton'>&lt;Move Factors Down and Right&gt;</code> button in the toolbar can be used to </span>or <span class='task'> free up space</span> in the upper left quadrant of the diagram.</p><p>Double clicking on a factor will bring up a dialog box in which you can <span class='task'>name the factor, add details, attach an indicator or objective to it, </span>or <span class='task'> type a comment</span>.</p><p>To <span class='task'>link factors</span> click on the first, hold the shift key, and then click on the second. Then click the arrow button to create the link. Or if you select a factor and then add a new factor, they will be automatically linked.</p><p>To <span class='task'>switch between conceptual models and results chains</span> use the tabs in the upper left and the page listings in the top of the control bar. The Zoom In, Zoom Out, and Zoom to Fit buttons can be used to <span class='task'>decrease or increase the size of the view</span>. The Control Bar can be used to <span class='task'>hide or show different types of factors</span> and to <span class='task'>manage page names</span>. The File/Export/PNG&nbsp;or&nbsp;JPEG Image menu commands can be used to <span class='task'>save a picture of your diagram</span> for use in other applications. The Tags feature can be used to <span class='task'>display a subset of the factors</span> in a diagram. Other more advanced tasks are described in subsequent wizard pages.</p><p></p><table width='100%'><tr><td align='center'><img src='images/DiagramWizard/diagramnavigation2.png' width='524' height='378'></img></td></tr></table></div>
fr: <div class='navigation'><h3>Conseils de navigation pour l'affichage diagramme</h3>Pour <span class='task'>ajouter une nouvelle cible ou un autre facteur</span>, cliquer sur le bouton approprié ou sur la barre de contrôle, utiliser le menu déroulant ou utiliser le bouton gauche de la souris. Le nouveau facteur s'affichera dans la page. Pour <span class='task'>sélectionner un facteur</span>, cliquer une fois sur le facteur. Pour <span class='task'>repositionner un facteur</span>, le sélectionner tout d'abord et ensuite utiliser la souris ou les touches de direction pour le déplacer où vous voulez (si vous êtes en train de déplacer un grand groupe de facteurs, utilisez la souris). Le bouton <code class='toolbarbutton'><Déplacer les facteurs en bas et à droite></code> dans la barre des outils peut être utilisé pour </span>ou <span class='task'> libérer de l'espace</span> dans le quadrant supérieur gauche du diagramme.</p><p>En double cliquant sur un facteur il s'affichera une boîte de dialogue dans laquelle vous pouvez <span class='task'>nommer le facteur, ajouter les détails, y attacher un indicateur ou un objectif, </span>ou <span class='task'> insérer un commentaire</span>.</p><p>Pour <span class='task'>lier les facteurs</span> cliquer sur le premier, maintenir enfoncé la touche majuscule et ensuite cliquer sur le deuxième. Ensuite cliquer le bouton flèche pour créer un lien. Ou bien si vous sélectionnez un facteur et ensuite vous ajoutez un nouveau facteur, ils seront automatiquement liés.</p><p>Pour <span class='task'>basculer entre les modèles conceptuels et les chaînes de résultats</span> utiliser les onglets en haut à gauche et les listes de la page en haut de la barre de contrôle. Les boutons Zoom avant, Zoom arrière, et Zoom d'ajustement peuvent être utilisés pour <span class='task'>diminuer ou augmenter la taille de l'affichage</span>. La Barre de contrôle peut être utilisée pour <span class='task'>masquer ou afficher les différents types de facteurs</span> et pour <span class='task'>gérer les noms de la page</span>. Les commandes de menu Fichier/Exporter/Image PNG ou JPEG peuvent être utilisées pour <span class='task'>enregistrer une image de votre diagramme</span> pour une utilisation dans d'autres applications. La fonction Balises peut être utilisée pour <span class='task'>afficher un sous-ensemble de facteurs</span> dans le diagramme. D'autres tâches plus avancées sont décrites dans les pages de l'assistant suivantes.</p><p></p><table width='100%'><tr><td align='center'><img src='images/DiagramWizard/diagramnavigation2.png' width='524' height='378'></img></td></tr></table></div>

source: html|/resources/wizard/DiagramView/SelectChainStepRight.html|<div class='navigation'> True strategic planning involves using your conceptual model to determine at what points you will intervene - and also where you will not. The first decision that you have to make in determining your intervention points is to prioritize where in your conceptual model you need to take action. In some cases, the most obvious <strong>intervention point</strong> is the target or direct threat itself. But in many other cases, you get more leverage if you intervene on some of the indirect threats and opportunities affecting the direct threat - on the chain of factors affecting each direct threat. <table> <tr> <td align='right'> <img border='0' src='images/DiagramWizard/selectChainStep.png' width= '500' height='238'> </td> </tr> </table> </div>
fr: <div class='navigation'> Une planification stratégique réelle implique l'utilisation de votre modèle conceptuel pour déterminer à quel point vous interviendrez et aussi quand vous n'interviendrez pas. La première décision que vous devez prendre dans la détermination de vos points d'intervention est de comprendre quelles sont les priorités de votre modèle conceptuel. Dans certains cas le <strong>point d'intervention</strong> plus évident est la cible ou la menace directe. Mais dans bien d’autres cas, vous aurez bien plus intérêt à intervenir sur les menaces directes ou sur les opportunités qui avaient engendré une menace directe – sur la chaîne des facteurs qui affectent chaque menace directe. <table> <tr> <td align='right'> <img border='0' src='images/DiagramWizard/selectChainStep.png' width= '500' height='238'> </td> </tr> </table> </div>

source: html|/resources/wizard/DiagramView/DiagramWizardIdentifyDirectThreatStepRight.html|<div class='navigation'><i>Direct threats</i> are primarily human activities that immediately affect a biodiversity target (unsustainable fishing, hunting, oil drilling, construction of roads, pollution or introduction of exotic invasive species).<p>They can also, however, include natural phenomena altered by human activities (global warming caused by fossil fuel use) or natural phenomena whose impact is increased by other human activities (a tsunami that threatens the last remaining population of an Asian rhino).</p> <p class='hint'><strong>Hint:</strong> It is important to distinguish between the direct threats that immediately affect biodiversity targets and the <a href='Definition:IndirectThreat' class='definition'>contributing factors</a> (also called indirect threats, opportunities, or root causes) that lead to the direct threats. In this step, you should only consider direct threats.</p><p class='hint'><strong>Hint:</strong> You may want to browse the <a href="http://www.conservationmeasures.org/initiatives/threats-actions-taxonomies/threats-taxonomy">Classification of Direct Threats</a> for ideas of direct threats.</p></div>
fr: Les <div class='navigation'><i>menaces directes</i> sont principalement des activités humaines qui affectent directement une cible de la biodiversité (par exemple, pêche non pérenne, chasse, forage pétrolier, construction de routes, pollution ou introduction d’espèces allogènes envahissantes).<p>Mais elles peuvent également être des phénomènes naturels modifiés par les activités humaines (par exemple, augmentation de la température de l’eau suite au réchauffement climatique) ou des phénomènes naturels dont l’incidence a augmenté des suites d’autres activités humaines (par exemple, un éventuel tsunami qui menace la dernière population de rhinocéros asiatique).</p> <p class='hint'><strong>Conseil :</strong> Il est important de faire une distinction entre les menaces directes qui affectent directement les cibles de la biodiversité et les <a href='Definition:IndirectThreat' class='definition'>facteurs concourants</a> (appelés aussi menaces indirectes, possibilités ou causes intrinsèques) qui amènent aux menaces directes. Dans cette étape vous ne devrez que considérer les menaces directes.</p><p class='hint'><strong>Conseil :</strong> Vous pouvez naviguer dans <a href="http://www.conservationmeasures.org/initiatives/threats-actions-taxonomies/threats-taxonomy">Classification des menaces directes</a> pour avoir une idée des menaces directes.</p></div>

source: html|/resources/wizard/DiagramView/TargetViabilityMethodChoiceStepRight.html|<div class='navigation'><h3>Two Methods for Viability Analysis</h3>Miradi currently supports two modes for viability analysis.<UL><LI><STRONG>Simple Viability Analysis</STRONG> - This mode asks you to think about each target and to identify specific <STRONG>goals</STRONG> that outline the desired future condition of the target for your project.&nbsp;It then asks you to develop specific <STRONG>indicators</STRONG> that might be used to measure each goal.&nbsp;This mode is relatively simple and very flexible, but&nbsp;does&nbsp;not readily lend itself to&nbsp;systematic assessment of target viability.&nbsp;</LI><BR> <LI><STRONG>Key Attribute Viability Analysis</STRONG> - This mode asks you develop specific <STRONG>key ecological attributes (KEAs)</STRONG>&nbsp;for each target and specific <STRONG>indicators</STRONG> for each KEA.&nbsp;It then has you&nbsp;determine - to the best of your ability - an <STRONG>acceptable range of variation</STRONG> for each indicator, or in other words, to determine what a healthy target would look like.&nbsp;Finally, the method requires that you specify both the <STRONG>current status</STRONG> of each indicator as well as the <STRONG>desired&nbsp;future status</STRONG>. Collectively, the desired future status for all attributes become the <STRONG>goal</STRONG> for this target.&nbsp;This method is more systematic and enables comparisons across projects, but is more complex to design and implement.</LI></UL><P>It is important to note that both modes have the same ultimate outputs - the&nbsp;goal for each target and the&nbsp;indicator that will be used to assess progress towards this goal.&nbsp;&nbsp; </P></div>
fr: <div class='navigation'><h3>Deux méthodes pour l'analyse de viabilité</h3>Miradi supporte actuellement deux modes pour l'analyse de viabilité.<UL><LI><STRONG>Analyse de viabilité simple</STRONG> - Ce mode vous demande de penser à chaque cible et d'identifier des <STRONG>buts</STRONG> spécifiques qui décrivent la condition future recherchée de la cible pour votre projet. Ensuite il vous demande de développer des <STRONG>indicateurs</STRONG> spécifiques qui pourraient être utilisés pour mesurer chaque but. Ce mode est assez simple et très flexible, mais il ne se prête pas facilement à une évaluation systématique de la viabilité de la cible. </LI><BR> <LI><STRONG>Analyse de viabilité des attributs importants</STRONG> - Ce mode vous demande de développer des <STRONG>attributs écologiques importants (KEA)</STRONG> pour chaque cible et des <STRONG>indicateurs</STRONG> spécifiques pour chaque KEA. Ensuite vous devez déterminer - en faisant de votre mieux - un <STRONG>degré de variation toléré</STRONG> pour chaque indicateur ou pour utiliser d'autres mots, déterminer comment devrait apparaître une cible saine. Enfin la méthode demande que vous spécifiez l'<STRONG>état actuel</STRONG> de chaque indicateur et l'<STRONG>état futur recherché</STRONG>. Conjointement l'état futur recherché pour tous les attributs devient un <STRONG>but</STRONG> pour cette cible. Cette méthode est plus systématique et permet des comparaisons dans les projets, mais elle beaucoup plus complexe à concevoir et mettre en œuvre.</LI></UL><P>Il est important de remarquer que les deux modes ont les mêmes résultats finaux : le but pour chaque cible et l'indicateur qui sera utilisé pour évaluer les avancements vers ce but. </P></div>

source: html|/resources/wizard/DiagramView/DiagramWizardResultsChainSelectStrategyStepRight.html|<div class='navigation'> A <i>results chain</i> is a tool that clarifies assumptions about how conservation activities are believed to contribute to reducing threats and achieving the conservation of biodiversity or thematic targets. They are diagrams that map out a series of causal statements that link factors in an "if...then" fashion - for example, if a threat is reduced, then a biodiversity target is enhanced or if an opportunity is taken, then a thematic target might be improved. In some organizations, results chains are also termed logic models.<p>The basis for a results chain comes from factor chains from your conceptual model, but you will build on those factor chains to make them more specific and to change the boxes from neutral factors describing the current state of the world to results you want to see. As shown below, results chains are composed of a strategy, desired outcomes including <a href='Definition:IntermediateResult' class='definition'>intermediate results</a> and <a href='Definition:ThreatReductionResult' class='definition'>threat reduction results</a>, and the ultimate impact that these results will have on the biodiversity target.</p> <table> <tr> <td align='right'> <img border='0' src="images/DiagramWizard/rc.png" width= '437' height='81'> </td> </tr> </table> </div>
fr: <div class='navigation'> Une <i>chaîne de résultats</i> est un outil qui clarifie les prétentions sur comment les activités de protection de la nature contribuent à la réduction des menaces et à atteindre la protection de la biodiversité ou des cibles thématiques. Il y a des diagrammes qui élaborent une série de d'états fortuits qui lient les facteurs avec un "si...alors" - par exemple, si une menace est réduite alors la cible de la biodiversité est améliorée ou si on profite d'une occasion alors la cible thématique peut être améliorée. Dans certaines organisations les chaînes de résultats sont appelées aussi modèles logiques.<p>Les bases pour une chaîne de résultats proviennent de chaînes de facteurs depuis votre modèle conceptuel, mais vous ne tirerez pas parti de ces chaînes de facteurs pour les rendre plus spécifiques et pour changer les boîtes de facteurs neutres qui décrivent l'état actuel du monde au résultats que vous voulez voir. Tout comme montré ci-dessous, les chaînes de résultats se composent de stratégies, résultats recherchés y compris les <a href='Definition:IntermediateResult' class='definition'>résultats intermédiaires</a> et les <a href='Definition:ThreatReductionResult' class='definition'>résultats de réduction de la menace</a>, et le dernier impacte que ces résultats auront sur la cible de la biodiversité.</p> <table> <tr> <td align='right'> <img border='0' src="images/DiagramWizard/rc.png" width= '437' height='81'> </td> </tr> </table> </div></td>
