Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: html|/resources/dashboard/2B.html|<h1>2B. Develop a formal monitoring plan</h1><h2>Audiences and Information Needs</h2><p>The first part of developing your <strong>Monitoring Plan</strong> involves specifying your audience andtheir <strong>information needs</strong>. Effective monitoring uses the minimum amount of financial andhuman resources to provide you with the minimum information needed to determine if yourproject is on track and what to do if you are not. All too often project teams either collect noinformation or too much information because they are unsure of what is needed. As a firststep, you should be clear about for whom you are doing the monitoring. For example, areyou monitoring to satisfy external demands for accountability? While this may be part of thereason behind monitoring, it ideally should not be your only or even your primary reason. Inthe spirit of adaptive management, you should conduct monitoring to serve the needs of theproject and project team, helping the team learn from experience and integrate those lessonsinto current and future programming. The following table lists some common audiences andtheir general information needs.</p><h2>Table 1. Common Monitoring Audiences and Their Information Needs</h2><table border=1><td><strong>Audience</strong></td><td><strong>Typical Information Needs/Interests</strong></td><tr><td>Project team</td><td>How is the project progressing; What is working and what is not and why; Howto improve the project</td><tr><td>Project partners</td> <td>How is the project progressing; What is working and what is not and why; Howto improve the project</td><tr><td>Donors</td> <td>How is the project progressing</td></tr><tr><td>Communities orstakeholdersaffected</td><td>How is the project progressing; How will the project impact them</td></tr><tr><td>Conservationcommunity</td><td>What is working, what is not, and why</td></tr><tr><td>Academics andstudents</td><td>What is working, what is not, and why</td></tr></table><p>Once you know for whom you are monitoring, you need to then identify what you want toknow (your <strong>learning questions</strong>) and what you should monitor. By focusing your monitoringefforts squarely on the core assumptions you have made in your project (illustrated in yourresults chains that link your goals, objectives, and strategies), you are more likely to collectonly the information that will be useful to you and your monitoring audiences as you manageyour project.</p><h2>Indicators and Methods</h2><p>Once you have identified your audiences and their information needs, the next step is todevelop the specific indicators you will use to collect and analyze the data required to meetyour information needs. Good indicators meet the criteria of being <i>measurable, precise,consistent, and sensitive</i>.</p><p>Your results chains, along with their corresponding goals and objectives, provide you withthe basis for identifying what you need to measure and what indicators you should use. Bydeveloping results chains and setting good goals and objectives, you have narrowed down anearly infinite set of potential indicators to a very manageable set. Remember, you should aim to collect the least amount ofinformation to show that your project is making progress. Thus, for the most part, you willwant to limit the indicators you monitor to those that correspond to your results chains.</p><p>After developing your indicators, you need to think about how you will measure them -- inother words, what <strong>methods</strong> you will use. Methods vary in their <i>accuracy and reliability,cost-effectiveness, feasibility, and appropriateness</i>. The key is to select the most costeffectivemethod that will give you data that is reliable enough to meet your managementneeds. For many information needs, you may not have to collect primary data. For example,one method for collecting data about a given fish population would be to "download harvestrecords posted by a government agency on the Internet." Finally, you should also determineroughly when, where, and by whom data will be collected, and how data will be analyzed andused. In developing your MonitoringPlan, it is best to test and adjust indicators and methods before using them. You should alsoplan for how you will store and process each type of data in advance, and formally budget formonitoring activities in your overall financial planning (See Steps 3 and 4 for moreinformation about managing data and budgeting for monitoring).</p>Outputs for this standard practice include a formal monitoring plan that contains:<ul><li>Audiences and their associated information needs clearly defined.</li><li>Indicators defined.</li><li>Finalized Monitoring Plan.</li></ul>
fr: <h1>2B. Élaborer un plan de suivi formel</h1><h2>Public visé et informations requises</h2><p>La première partie de l’élaboration du <strong>Plan de Suivi</strong> consiste à identifier l’assistance à laquelle vous vous adressez et les <strong>informations dont vous avez besoin</strong>. Un suivi efficace fait appel à un minimum de ressources humaines et financières pour fournir l’information minimum dont vous avez besoin pour savoir si votre projet est sur la bonne voie et ce qu’il y a lieu de faire s’il ne l’était pas. Bien trop souvent, les équipes de projet ne récoltent aucune information ou trop d’informations lorsqu’elles ne savent pas trop ce dont elles ont besoin. La première étape consisterait dont à déterminer à qui vous adressez le suivi ; Par exemple, procédez vous à un suivi pour satisfaire des procédures comptables externes ? Si tel est en partie le cas, cela ne devrait quand même pas être votre seule raison ou votre raison prioritaire. Dans un esprit de gestion adaptative, vous devriez procéder à un suivi pour servir les besoins du projet et de l’équipe du projet, aider l’équipe à apprendre de l’expérience et intégrer les leçons apprises dans la programmation actuelle et future. Les tableaux suivants énumèrent le public habituel auquel le suivi est destiné et les informations qui sont généralement requises.</p><h2>Tableau 1. Public habituel auquel le Suivi est destiné et information généralement requise</h2><table border=1><td><strong>Public</strong></td><td><strong>Information générale Besoins/Intérêts</strong></td><tr><td>Équipe de projet</td><td>État de progression du projet ; Ce qui marche, ne marche pas et pourquoi ; Comment améliorer le projet</td><tr><td>Partenaires du projet</td> <td>État de progression du projet ; Ce qui marche, ne marche pas et pourquoi ; Comment améliorer le projet</td><tr><td>Donateurs</td> <td>État de progression du projet</td></tr><tr><td>Communautés et parties prenantes affectées</td><td>État de progression du projet ; Comment le projet les attribuera</td></tr><tr><td>Communauté de la protection de la nature</td><td>Ce qui marche, ne marche pas et pourquoi</td></tr><tr><td>Chercheurs et étudiants</td><td>Ce qui marche, ne marche pas et pourquoi</td></tr></table><p>Une fois que vous savez pour qui vous faîtes un suivi, vous devez alors identifier ce que vous voulez savoir (vos <strong>questions d’apprentissage</strong>) et ce que vous devriez suivre. En concentrant vos efforts de suivi sur les prétentions centrales exprimées dans votre projet (illustrées dans les chaînes de résultats qui relient vos buts, objectifs et stratégies), vous aurez plus de chance de récolter des informations qui vous seront utiles à vous ainsi qu’à l’ensemble du public concerné par votre projet au cours de sa gestion.</p><h2>Indicateurs et Méthodes</h2><p>Une fois que vous avez identifié l’assistance et les besoins en matière d’information, l’étape suivante consiste à élaborer les indicateurs spécifiques que vous emploierez pour récolter et analyser les données requises pour répondre aux besoins d’information. De bons indicateurs sont à la fois <i>mesurables, précis, réguliers, et sensibles</i>.</p><p>Vos chaînes de résultats, conjointement avec leurs buts et objectifs, vous permettent de disposer d’une base pour identifier ce dont vous avez besoin et quels indicateurs vous devriez employer. En élaborant des chaînes de résultats et en fixant de bons buts et objectifs, vous avez ramené la série quasi infinie d’indicateurs possibles à une série tout à fait gérable. Rappelez vous que vous devriez chercher à récolter la plus petite quantité d’information possible pour prouver que le projet progresse. De sorte que dans l’ensemble, vous chercherez à limiter les indicateurs à suivre à ceux qui correspondent à vos chaînes de résultats. </p><p>Une fois que vous avez déterminé vos indicateurs, il vous faudra chercher à savoir comment vous allez les mesurer, à savoir quelles <strong>méthodes</strong> vous emploierez. Les méthodes peuvent être plus ou moins <i>précises et fiables, rentables, applicables et appropriées</i>. La solution consiste alors à sélectionner la méthode la plus rentable qui vous fournira des données suffisamment fiables pour vous permettre de répondre aux besoins de gestion. Pour de nombreuses demandesd’information, vous ne serez pas amené à récolter des données primaires. Par exemple, une méthode pour récolter des données sur une population spécifique de poisson consisterait à "télécharger les données d’exploitation signalées par une agence gouvernementale sur Internet." Finalement, vous devriez également déterminer dans les grandes lignes quand, où et par qui les données seront récoltées et comment les données seront analysées et employées. En élaborant votre Plan de Suivi, il est préférable d’ajuster les indicateurs et les méthodes avant de les utiliser. Vous devriez aussi prévoir comment chaque type de données sera stocké et traité ainsi que procéder à une estimation budgétaire en bonne et due forme des activités de suivi dans votre planification financière d’ensemble (voir Étapes 3 et 4 pour de plus amples informations sur la gestion des données et les aspects budgétaires du suivi).</p>Les résultats escomptés pour cette pratique normée sont un plan de suivi en bonne et due formequi contient :<ul><li>Assistance et l’information dont elle a besoin sont clairement définis.</li><li>Indicateurs défini.</li><li>Finalisation du Plan de Suivi.</li></ul>

source: html|/resources/dashboard/1A.html|<h1>1A. Define initial project team</h1><p>A project is ultimately designed and implemented by a specific group of individuals who comprise your <strong>project team</strong>. Team members typically include your organization's staff as well as other key internal and external partners. One of the team members is typically designated as the project leader. This leader should be responsible for the overall coordination of the project and moving the team forward. You should be clear about who is on your team and what the roles and responsibilities of each member are. The team composition may change as you move through the management cycle. The key, however, is to recognize and make use of existing skills and experience to ensure that the project moves forward with the best available knowledge. In addition to the project team, you may also need to identify one or more advisors to whom the core team can turn for honest feedbackand counsel and who can champion your cause.</p>Outputs for this step include:<ul><li>Selection of initial project team, including project leader, core members, and advisory members.</li><li>Identification of key skills each team member brings.</li><li>Designation of roles and responsibilities.</li></ul>
fr: <h1>1A. Définir l’équipe de projet initiale</h1><p>En définitive, un projet est conçu et mis en œuvre par un groupe spécifique d’individus dont votre <strong>équipe de projet</strong>. Les membres de l’équipe incluent typiquement le personnel de votreinstitution ainsi que des associés internes et externes principaux. L’un des membres de l’équipe est généralement désigné pour être le chef du projet. Ce chef devrait être responsable de la coordination d’ensemble du projet et faire avancer l’équipe. Vous devrez être vigilent sur la composition de l’équipe et les rôles et responsabilités de chacun de ses membres. La composition de l’équipe peut changer au fur et à mesure que vous progressez dans le cycle de gestion. La clef, cependant, réside dans l’identification et l’utilisation des compétences et des expériences pour assurer que le projet va de l’avant avec la meilleure connaissance disponible. En plus de l’équipe de projet, vous pourrez également être amené à identifier un ou plusieurs conseillers vers lesquels l’équipe centrale pourrait se tourner pour une rétroaction et des conseils honnêtes et qui pourront soutenir votre cause.</p>Les résultats escomptés de cette étape incluent :<ul><li>Sélection de l’équipe de projet initiale, y compris le chef de projet, les membres actifsimportants et les conseillers.</li><li>Identification des compétences ajoutées par chaque membre de l’équipe.</li><li>Désignation des rôles et des responsabilités.</li></ul>

source: html|/resources/dashboard/5A.html|<h1>5A. Document what you learn</h1><p>As you go through the process described in these standards, you should make sure youharvest and document the lessons that your project team is learning on a regular basis.Lessons can take the form of formal statistical results or anecdotal stories and can focus onsomething as large as your core project assumptions or something as specific as a new andimproved way of tracking project expenses. One of the keys to harvesting lessons is to keeptrack of learning questions that emerge as you go through the project management processand then try to answer these questions when data become available to do so. Another key isto provide time and incentives to do this work. Harvesting lessons requires a balancebetween art and science -- and will require patience and making time in any work plan forthese tasks.</p><p>To a large degree, however, you will have already harvested those lessons in Step 4 based onthe learning questions you have defined. Here, you should make sure that you document orrecord those lessons so that they are available in the future to your team and yourorganization.</p>Outputs for this standard practice include:<ul><li>Documentation of key results and lessons.</li></ul>
fr: <h1>5A.Documenter les leçons apprises</h1><p>Alors que vous avancez dans le processus décrit dans ces normes, il faut vous assurer que vous récoltiez les fruits de l’apprentissage que l’équipe de votre projet acquiert, que vous documentiez ces éléments et cela de façon régulière. Les leçons apprises peuvent se présenter sous forme de résultats statistiques ou d’anecdotes en pouvant se concentrer sur un sujet aussi étendu que les prétentions centrales du projet ou aussi spécifique qu’un nouveau moyen pour améliorer le suivi des dépenses du projet. L’une des solutions pour apprendre ces leçons consiste à noter les questions qui se posent lorsque vous poursuivez le processus de gestion du projet et d’essayer de répondre à ces questions lorsque les données deviennent disponibles et permettent de le faire. Une autre solution consiste à consacrer du temps et des moyens à ce travail. L’apprentissage se résume à un mélange de connaissances appliquées et de connaissances abstraites, d’art et descience en d’autres termes, et demandera de la patience et mérite qu’on lui consacre du temps dans tout plan de travail.</p><p>Dans la plupart des cas, vous auriez déjà appris ces leçons lors de l’Étape 4 à partir des questions d’apprentissage que vous aviez définies. Ici, vous devez vous assurer que vous gardez trace et que vous enregistriez ces leçons de manière à ce qu’elles soient disponibles dans le future pour votre équipe et votre institution.</p>Les résultats escomptés pour cette technique normée incluent :<ul><li>Documentation des résultats clés et des leçons apprises.</li></ul>

source: html|/resources/dashboard/1C.html|<h1>1C. Identify critical threats</h1><p>Once you have settled on your priority targets, you need to identify the <strong>direct threats</strong> thatinfluence your targets. Direct threats are primarily <i>human activities</i> that immediately affect atarget (e.g., unsustainable fishing, hunting, oil drilling, construction of roads, pollution orintroduction of exotic invasive species), but they can be <i>natural phenomena</i> altered by humanactivities (e.g., increase in water temperature caused by global warming) or <i>naturalphenomena whose impact is increased</i> by other human activities (e.g., a potential tsunamithat threatens the last remaining population of an Asian rhino).</p><p>As part of your analysis of the project's context, it is also important to prioritize the directthreats that affect your targets so that you can concentrate your activities where they are mostneeded. In particular, you should try to determine which are <strong>critical threats</strong> -- the ones thatare most important to address. There are a number of threat rating and ranking tools that canbe used to help in this prioritization process. Most of these assess the scope or extent of thethreat and its severity on the targets. Taken together, these two criteria assess overall threatmagnitude. Other commonly-used criteria include permanence/irreversibility and urgency.Depending upon the circumstances, you can rate the threats as they affect an overall site oryou can rate them as they affect specific targets, including those that may define a thematicprogram.</p>Outputs for this standard practice include:<ul><li>Identification of direct threats.</li><li>Rating or ranking of direct threats to identify critical threats.</li></ul>
fr: <h1>1C. Identifier les menaces critiques</h1><p>Une fois que vous avez réglez vos cibles prioritaires, il vous faut identifier les <strong>menaces directes</strong> qui influencent vos cibles. Les menaces directes sont principalement des <i>activités humaines</i> qui affectent directement une cible (par exemple, pêche non pérenne, chasse, forage pétrolier, construction de routes, pollution ou introduction d’espèces allogènes envahissantes) mais elles peuvent également être des <i>phénomènes naturels</i> modifiés par les activités humaines (par exemple, augmentation de la température de l’eau suite au réchauffement climatique) ou des <i>phénomènes naturels dont l’incidence a augmenté</i> des suites d’autres activités humaines (parexemple, un éventuel tsunami qui menace la dernière population de rhinocéros asiatique).</p><p>Dans le cadre de l’analyse contextuelle du projet, il est également important de donner la priorité aux menaces directes qui affectent vos cibles de sorte que vous puissiez concentrer vos activités là où elles sont le plus nécessaires. En particulier, vous devrez essayer de déterminer quelles sont les<strong>menaces critiques</strong> -- celles qu’il vous faudra considérer en priorité. Il existe un certain nombre d’outils destinés à évaluer et ordonner les menaces que vous pourrez utiliser dans ce processus pour déterminer les priorités. La plupart de ces outils évaluent la portée ou l’ampleur de la menace et de sa sévérité sur les cibles – conjointement ces deux critères évaluent l’amplitude globale de la menace. D’autres critères généralement utilisés incluent la permanence / l’irréversibilité et l’urgence. Selon les circonstances, vous pouvez évaluer les menaces selon qu’elles affectent plus ou moins un site dans son ensemble ou des cibles spécifiques, y compris celles qui pourraient définir un programme thématique.</p>Les résultats escomptés pour cette technique normée incluent :<ul><li>Identification des menaces directes.</li><li>Estimation et ordonnancement des menaces directes pour identifier les menaces critiques.</li></ul>
