Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Socotra Island Desert___Yemen
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Афротропически___Пустиня, о. Сокотра___Йемен
fr: Terrestre___Afrotropical___Désert de l'île de Socotra___Yémen

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Arabian Highland Woodlands and Shrublands___Oman, Saudi Arabia, United Arab Emirates, Yemen
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Афротропически___Арабски високопланински гористи местности и храстови съобщества___Оман, Саудитска Арабия, Обединени арабски емирства, Йемен
fr: Terrestre___Afrotropical___Bois et broussailles des hautes-terres de l'Arabie___Oman, Arabie Saoudite, Émirats Arabes Unis, Yémen

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Australasia___Carnavon Xeric Scrub___Australia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Австралазия___Сухоустойчиви храстови съобщества, Карнарвон___Австралия
fr: Terrestre___Australasien___ Broussailles xérophytes de Carnarvon___Australie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Australasia___Great Sandy-Tanami Deserts___Australia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Австралазия___Голяма пясъчна пустина и пустиня Танами___Австралия
fr: Terrestre___Australasien___Grand désert de sable-Désert de Tanami___Australie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Nearctic___Sonoran-Baja Deserts___Mexico, United States
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неарктически___Пустини, Сонора-Баха___Мексико, САЩ
fr: Terrestre___Néarctique___Déserts de Sonora-Baja___Mexique, États Unis

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Nearctic___Chihuahuan-Tehuacan Deserts___Mexico, United States
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неарктически___Пустини, Чихуахуан-Теуакан___Мексико, САЩ
fr: Terrestre___Néarctique___Déserts de Chihuahua-Tehuacan___Mexique, États Unis

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Galapagos Islands Scrub___Ecuador
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неотропически___Храстови съобщества, Галапагоски острови___Еквадор
fr: Terrestre___Néotropique___Broussailles des îles Galápagos___Équateur

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Atacama-Sechura Deserts___Chile, Peru
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неотропически___Пустини, Атакама-Сечура___Чили, Перу
fr: Terrestre___Néotropique___Déserts d'Atacama-Sechura___Chili, Pérou

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Palearctic___Central Asian Deserts___Kazakstan, Kyrgyzstan, Uzbekistan, Turkmenistan
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Палеарктически___Пустини, централна Азия___Казахстан, Киргизстан, Узбекистан, Туркменистан
fr: Terrestre___Paléarctique___Déserts de l'Asie centrale___Kazakhstan, Kirghizie, Ouzbékistan, Turkménistan

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Gulf of Guinea Mangroves___Angola, Cameroon, Democratic Republic of Congo, Equatorial Guinea, Gabon, Ghana, Nigeria
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Афротропически___Мангрови гори, Гвинейски залив___Ангола, Камерун, Демократична република Конго, Екваториална Гвинея, Габон, Гана, Нигерия
fr: Terrestre___Afrotropical___Mangroves du golfe de Guinée___Angola, Cameroun, République démocratique du Congo, Guinée Équatoriale, Gabon, Ghana, Nigeria

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___East African Mangroves___Kenya, Mozambique, Somalia, Tanzania
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Афротропически___Мангрови гори, източна Африка___Кения, Мозамбик, Сомалия, Танзания
fr: Terrestre___Afrotropical___Mangroves de l'Afrique de l'est___Kenya, Mozambique, Somalie, Tanzanie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Madagascar Mangroves___Madagascar
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Афротропически___Мангрови гори, Мадагаскар___Мадагаскар
fr: Terrestre___Afrotropical___Mangroves de Madagascar___Madagascar

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Australasia___New Guinea Mangroves___Indonesia, Papua New Guinea
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Австралазия___Мангрови гори, Нова Гвинея___Индонезия, Папуа Нова Гвинея
fr: Terrestre___Australasien___Mangroves de la Nouvelle Guinée___Indonésie, Papouasie-Nouvelle-Guinée

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Sundarbans Mangroves___Bangladesh, India
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Индомалайзийски___Мангрови гори, Сундарбан___Бангладеш, Индия
fr: Terrestre___Indomalais___Mangroves des Sundarbans___Bangladesh, Indes

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Greater Sundas Mangroves___Brunei, Indonesia, Malaysia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Индомалайзийски___Мангрови гори, Големи Зондски острови___Бруней, Индонезия, Малайзия
fr: Terrestre___Indomalais___Mangroves des Grandes îles de la Sonde___Brunei, Indonésie, Malaisie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Guianan-Amazon Mangroves___Brazil, French Guiana (France), Suriname, Trinidad and Tobago, Venezuela
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неотропически___Мангрови гори, Гвиана-Амазонка___Бразилия, Френска Гвиана (Франция), Суринам, Тринидад и Тобаго, Венецуела
fr: Terrestre___Néotropique___Mangroves de la Guyane-Amazon___Brésil, Guyane française (France), Surinam, Trinidad-et-Tobago, Venezuela

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Panama Bight Mangroves___Colombia, Ecuador, Panama, Peru
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неотропически___Мангрови гори, Панамски залив___Колумбия, Еквадор, Панама, Перу
fr: Terrestre___Néotropique___Mangroves de la baie de Panamá___Colombie, Équateur, Panama, Pérou

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Afrotropical___Congo River and Flooded Forests___Angola, Democratic Republic of Congo, Republic of Congo
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Афротропически___Река Конго, сладководни заливни гори___Ангола, Демократична република Конго, Република Конго
fr: Eau douce___Afrotropical___Fleuve Congo et forêts inondées___Angola, République démocratique du Congo, République du Congo

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Indo-Malayan___Mekong River___Cambodia, China, Laos, Myanmar, Thailand, Vietnam
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Индомалайзийски___Река Меконг___Камбоджа, Китай, Лаос, Мианмар, Тайланд, Виетнам
fr: Eau douce___Indomalais___Fleuve Mékong___Cambodge, Chine, Laos, Myanmar, Thaïlande, Vietnam

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Nearctic___Colorado River___Mexico, United States
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Неарктически___Река Колорадо___Мексико, САЩ
fr: Eau douce___Néarctique___Fleuve Colorado___Mexique, États Unis

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Nearctic___Lower Mississippi River___United States
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Неарктически___Долна река Мисисипи___САЩ
fr: Eau douce___Néarctique___Fleuve Mississippi inférieur___États Unis

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Neotropical___Amazon River and Flooded Forests___Brazil, Colombia, Peru
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Неотропически___Река Амазонка, заливни гори___Бразилия, Колумбия, Перу
fr: Eau douce___Néotropique___Fleuve Amazon et forêts inondées___Brésil, Colombie, Pérou

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Neotropical___Orinoco River and Flooded Forests___Brazil, Colombia, Venezuela
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Неотропически___Река Ориноко, заливни гори___Бразилия, Колумбия, Венецуела
fr: Eau douce___Néotropique___Fleuve Orénoque et forêts inondées___Brésil, Colombie, Venezuela

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Palearctic___Yangtze River and Lakes___China
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Палеарктически___Река и езера Яндзъ___, Китай
fr: Eau douce___Paléarctique___Fleuve Yangtze et lacs___Chine

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Afrotropical___Congo Basin Piedmont Rivers and Streams___Angola, Cameroon, Central African Republic, Democratic Republic of Congo, Gabon, Republic of Congo, Sudan
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Афротропически___Пиемонт на басейн Конго, реки и потоци___Ангола, Камерун, Централноафриканска република, Демократична република Конго, Република Конго, Судан
fr: Eau douce___Afrotropical___Cours d'eau et fleuves de piémont du bassin congolien___Angola, Cameroun, République centrafricaine, République démocratique du Congo, Gabon, République du Congo, Soudan

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Nearctic___Mississippi Piedmont Rivers and Streams___United States
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Неарктически___Реки и потоци, пиемонт на Мисисипи___САЩ
fr: Eau douce___Néarctique___Cours d'eau et fleuves du piémont du Mississippi___États Unis

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Neotropical___Upper Amazon Rivers and Streams___Bolivia, Brazil, Colombia, Ecuador, French Guiana (France), Guyana, Peru, Suriname, Venezuela
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Неотропически___Реки и потоци, горна Амазонка___Боливия, Бразилия, Колумбия, Еквадор, Френска Гвиана (Франция), Гвиана, Перу, Суринам, Венецуела
fr: Eau douce___Néotropique___Fleuves et cours d'eau de l'Amazon supérieur___Bolivie, Brésil, Colombie, Équateur, Guyane française (France), Guyane, Pérou, Surinam, Venezuela

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Neotropical___Upper Parana Rivers and Streams___Argentina, Brazil, Paraguay
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Реки и потоци, Горна Парана___Аржентина, Бразилия, Парагвай
fr: Eau douce___Néotropique___Cours d'eau et fleuves du Paraná supérieur___Argentine, Brésil, Paraguay

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Neotropical___Brazilian Shield Amazonian Rivers and Streams___Bolivia, Brazil, Paraguay
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Неотропически___Реки и потоци, Амазонка, Бразилско плато___Боливия, Бразилия, Парагвай
fr: Eau douce___Néotropique___Cours d'eau et fleuves du bouclier brésilien de l'Amazone___Bolivie, Brésil, Paraguay

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Afrotropical___Niger River Delta___Nigeria
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Афротропически___Делта на река Нигер___Нигерия
fr: Eau douce___Afrotropical___Delta du fleuve Niger___Nigeria

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Indo-Malayan___Indus River Delta___India, Pakistan
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Индомалайзийски___Делта на река Инд___Индия, Пакистан
fr: Eau douce___Indomalais___Delta du fleuve Indus___Indes, Pakistan

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Palearctic___Volga River Delta___Kazakhstan, Russia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Палеарктически___Делта на река Волга___Казахстан, Русия
fr: Eau douce___Paléarctique___Delta du fleuve Volga___Kazakhstan, Russie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Palearctic___Mesopotamian Delta and Marshes___Iran, Iraq, Kuwait
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Палеарктически___Делта и блата, Месопотамия___Иран, Ирак, Кувейт
fr: Eau douce___Paléarctique___Marais et delta de la Mésopotamie___Iran, Iraq, Kuwait

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Palearctic___Danube River Delta___Bulgaria, Moldova, Romania, Ukraine, Yugoslavia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Палеарктически___Делта на река Дунав___България, Молдова, Румъния, Украйна, бивша Югославия
fr: Eau douce___Paléarctique___Delta du fleuve Danube___Bulgarie, Moldavie, Roumanie, Ukraine, Yougoslavie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Palearctic___Lena River Delta___Russia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Палеарктически___Делта на река Лена___Русия
fr: Eau douce___Paléarctique___Delta du fleuve Lean___Russie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Afrotropical___Upper Guinea Rivers and Streams___Cote D'Ivoire, Guinea, Liberia, Sierra Leone
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Афротропически___Реки и потоци, Горна Гвинея___Кот д'Ивоар, Гвинея, Либерия, Сиера Леоне
fr: Eau douce___Afrotropical___Cours d'eau et fleuves de la Guinée supérieure___Côte d'Ivoire, Guinée, Libéria, Sierra Leone

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Afrotropical___Madagascar Freshwater___Madagascar
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Афротропически___Сладководни басейни, Мадагаскар___Мадагаскар
fr: Eau douce___Afrotropical___Eau douce de Madagascar___Madagascar

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Afrotropical___Gulf of Guinea Rivers and Streams___Angola, Cameroon, Democratic Republic of Congo, Equatorial Guinea, Gabon, Nigeria, Republic of Congo
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Афротропически___Реки и потоци, Гвинейски залив___Ангола, Камерун, Демократична република Конго, Екваториална Гвинея, Габон, Нигерия, Република Конго
fr: Eau douce___Afrotropical___Cours d'eau et fleuves du golfe de Guinée___Angola, Cameroun, République démocratique du Congo, Guinée Équatoriale, Gabon, Nigeria, République du Congo

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Afrotropical___Cape Rivers and Streams___South Africa
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Афротропически___Реки и потоци, Кейп Таун___Южноафриканска република
fr: Eau douce___Afrotropical___Cours d'eau et fleuve de Cape___Afrique du Sud

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Australasia___New Guinea Rivers and Streams___Indonesia, Papua New Guinea
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Австралазия___Реки и потоци, Нова Гвинея___Индонезия, Папуа Нова Гвинея
fr: Eau douce___Australasien___Cours d'eau et fleuves de la Nouvelle Guinée___Indonésie, Papouasie-Nouvelle-Guinée

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Australasia___New Caledonia Rivers and Streams___New Caledonia (France)
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Австралазия___Реки и потоци, Нова Каледония___Нова Каледония (Франция)
fr: Eau douce___Australasien___Cours d'eau et fleuves de la Nouvelle Calédonie___Nouvelle Calédonie (France)

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Australasia___Kimberley Rivers and Streams___Australia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Австралазия___Реки и потоци, Кимбърли___Австралия
fr: Eau douce___Australasien___Cours d'eau et fleuves de Kimberly___Australie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Australasia___Southwest Australia Rivers and Streams___Australia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Австралазия___Реки и потоци, югозападна Австралия___Австралия
fr: Eau douce___Australasien___Cours d'eau et fleuves du sud-ouest de l'Australie___Australie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Australasia___Eastern Australia Rivers and Streams___Australia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Австралазия___Реки и потоци, иточна Австралия___Австралия
fr: Eau douce___Australasien___Cours d'eau et fleuves de l'est de l'Australie___Australie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Indo-Malayan___Xi Jiang Rivers and Streams___China, Vietnam
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Индомалайзийски___Реки и потоци, Синдзян___Китай, Виетнам
fr: Eau douce___Indomalais___Cours d'eau et fleuves du Xi Jiang___Chine, Vietnam

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Indo-Malayan___Western Ghats Rivers and Streams___India
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Индомалайзийски___Реки и потоци, Западни Гати___Индия
fr: Eau douce___Indomalais___Cours d'eau et fleuves des Ghâts occidentaux___Indes

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Indo-Malayan___Southwestern Sri Lanka Rivers and Streams___Sri Lanka
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Индомалайзийски___Реки и потоци, югозападна Шри Ланка___Шри Ланка
fr: Eau douce___Indomalais___Cours d'eau et fleuves du Sri Lanka sud-ouest___Sri Lanka

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Indo-Malayan___Salween River___China, Myanmar, Thailand
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Индомалайзийски___Река Салуин___Китай, Мианмар, Тайланд
fr: Eau douce___Indomalais___Fleuve Salween___China, Myanmar, Thaïlande

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Indo-Malayan___Sundaland Rivers and Swamps___Brunei, Malaysia, Indonesia, Singapore
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Индомалайзийски___Реки и блата, Сундаланд___Бруней, Малайзия, Индонезия, Сингапур
fr: Eau douce___Indomalais___Marécages et fleuves du Sundaland___Brunei, Malaisie, Indonésie, Singapour

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Nearctic___Southeastern Rivers and Streams___United States
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Неарктически___Югоизточни реки и потоци___САЩ
fr: Eau douce___Néarctique___Cours d'eau et fleuves du sud-est___États Unis

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Nearctic___Pacific Northwest Coastal Rivers and Streams___United States
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Неарктически___Северозападни реки и потоци, тихоокеанско крайбрежие___САЩ
fr: Eau douce___Néarctique___Cours d'eau et fleuves côtiers du Pacifique nord-ouest___États Unis

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Nearctic___Gulf of Alaska Coastal Rivers and Streams___Canada, United States
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Брегови реки и потоци, Аляски залив___Канада, САЩ
fr: Eau douce___Néarctique___Cours d'eau et fleuves côtiers du Golfe de l'Alaska___Canada, États Unis

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Neotropical___Guianan Freshwater___Brazil, French Guiana (France), Guyana, Suriname, Venezuela
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Неотропически___Сладководни басейни, Гвиана___Бразилия, Френска Гвиана (Франция), Гвиана, Суринам, Венецуела
fr: Eau douce___Néotropique___Eau douce de la Guyane___Brésil, Guyane française (France), Guyane, Surinam, Venezuela

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Neotropical___Greater Antillean Freshwater___Cuba, Dominican Republic, Haiti, Puerto Rico (United States)
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Неотропически___Сладководни басейни, Големи Антили___Куба, Доминиканска република, Хаити, Пуерто Рико (САЩ)
fr: Eau douce___Néotropique___Eau douce des Grandes Antilles___Cuba, République Dominicaine, Haïti, Porto Rico (États Unis)

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Palearctic___Balkan Rivers and Streams___Albania, Bosnia and Herzogovina, Bulgaria, Croatia, Greece, Macedonia, Turkey, Yugoslavia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Палеарктически___Реки и потоци, Балкани___Албания, Босня и Херцеговина, България, Хърватия, Гърция, Македония, Турция, бивша Югославия
fr: Eau douce___Paléarctique___Cours d'eau et fleuves des Balkans___Albanie, Bosnie- Herzégovine, Bulgarie, Croatie, Grèce, Macédoine, Turquie, Yougoslavie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Palearctic___Russian Far East Rivers and Wetlands___China, Mongolia, Russia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Палеарктически___Реки и влажни зони, Далечен Изток, Русия___Китай, Монголия, Русия
fr: Eau douce___Paléarctique___Zones humides et fleuves de l'Extrême Orient Russe___Chine, Mongolie, Russie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Afrotropical___Rift Valley Lakes___Burundi, Democratic Republic of Congo, Ethiopia, Kenya, Malawi, Mozambique, Rwanda, Tanzania, Uganda, Zambia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Афротропически___Източноафриканска рифтова система от езера___Бурунди, Демократична република Конго, Етиопия, Кения, Малави, Мозамбик, Руанда, Танзания, Уганда, Замбия
fr: Terrestre___Afrotropical___Lacs de la vallée du Rift___Burundi, République démocratique du Congo, Éthiopie, Kenya, Malawi, Mozambique, Rouanda, Tanzanie, Ouganda, Zambie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Neotropical___High Andean Lakes___Argentina, Bolivia, Chile, Peru
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Неотропически___Езера, високи Анди___Аржентинта, Боливия, Чили, Перу
fr: Eau douce___Néotropique___Lacs de Hautes Andes___Argentine, Bolivie Chili, Pérou

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Palearctic___Lake Baikal___Russia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Палеарктически___Езеро Байкал___Русия
fr: Eau douce___Paléarctique___Lac Baïkal___Russie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Palearctic___Lake Biwa___Japan
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Палеарктически___Езеро Бива
fr: Eau douce___Paléarctique___Lac Biwa___Japon

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Afrotropical___Cameroon Crater Lakes___Cameroon
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Афротропически___Кратерни езера, Камерун___Камерун
fr: Eau douce___Afrotropical___Lacs de barrages volcaniques du Cameroun___Cameroun

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Australasia___Lakes Kutubu and Sentani___Indonesia, Papua New Guinea
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Австралазия___Езера Кутубу и Сентани___Индонезия, Папуа Нова Гвинея
fr: Eau douce___Australasien___Lacs Kutubu et Sentani___Indonésie, Papouasie-Nouvelle-Guinée

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Australasia___Central Sulawesi Lakes___Indonesia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сладководен___Австралазия___Езера, централно Сулавеси___Индонезия
fr: Eau douce___Australasien___Lacs des Célèbes centrales___Indonésie
