Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: html|/resources/views/DiagramView/MoreInfo.html| <p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/info-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>More Information About Diagrams</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><HR><H3>An Overview of Diagrams</H3>A diagram (sometime called a <EM>conceptual model) </EM>is a tool for visually depicting the situation at your project site. At it's core, a good diagram graphically&nbsp;depicts a set of causal relationships between factors that are believed to impact one or more biodiversity targets. A good diagram should explicitly link the biodiversity targets to the direct threats impacting them and the contributing factors (indirect threats and opportunities) influencing the direct threats. It should also provide the basis for determining where you can intervene with your strategies and where you need to develop indicators to monitor the effectiveness of these strategies.<br><P>It is important to note that a diagram is not so much a step in the adaptive management process, as a tool that your team can use to go through a number of the steps including in particular:</P><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P>1B. Define Scope, Vision, & Targets (see Target Selection below)<BR> 1C. Identify Critical Threats (see more info for Threat Rating view)<BR> 1D. Complete Situation Analysis (see Complete Situation Analysis)<BR> 2A. Develop Strategic Plan (see more info for Planning View)<BR> 2B. Develop Monitoring Plan (see more info for Planning View)</P></BLOCKQUOTE><P>Using a diagram as you go through these steps has the advantage of being visual and, when kept simple,nbsp;providing a simple way to trace cause-and-effect&nbsp;from indirect threats and opportunities to direct threats to biodiversity targets. Because it traces back through the logical flow of influence,&nbsp;a good diagram&nbsp;can also allow your project team,&nbsp;partners, stakeholders, and donors to quickly understand and provide input into your thinking. Diagrams are also powerful tools for workshops with partners and local stakeholders. On the other hand,&nbsp;diagrams have the disadvantage of often becoming too complex and becoming unmanageable (to avoid this, one rule of thumb is to have no more than 25 boxes or so on any one page). Also, while&nbsp;diagrams are readily understood by many people, a small but non-trivial fraction of people in the world have a strong dislike of this visual way of thinking.</P><br><HR><H3>Conceptual Models</H3>General information about diagrams as a tool for conceptual models can be found in:<br><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P>Margoluis, R., and N. Salafsky. 1998. <EM>Measures of Success: Designing, Managing, and Monitoring Conservation and Development Projects, Chapter 3.</EM> Island Press, Washington, DC.<BR>&nbsp;&nbsp;&nbsp;&nbsp; </FONT><A href="http://islandpress.org"><U><FONT color=#0000ff>http://islandpress.org</U></FONT></A></P> <P>WCS.&nbsp;2004. <EM>Creating Conceptual Models: A Tool for Thinking Strategically, Living Landscapes Technical Manuel 2.</EM><BR>&nbsp;&nbsp;&nbsp;&nbsp;<A href="http://wcslivinglandscapes.com/landscapes/media/file/LLP_Manual2_ConceptualModels_EN.pdf">http://wcslivinglandscapes.com/landscapes/media/file/LLP_Manual2_ConceptualModels_EN.pdf</A>&nbsp; </P> <P>WWF. 2005. <EM>Basic Guidance for Cross-Cutting Tools: Conceptual Models.</EM>&nbsp;<BR>&nbsp;&nbsp;&nbsp; <A href="http://www.panda.org/standards">www.panda.org/standards</A> or <A href="http://assets.panda.org/downloads/1_4_conceptual_model_11_08_05.pdf">http://assets.panda.org/downloads/1_4_conceptual_model_11_08_05.pdf</A></P></BLOCKQUOTE><br><HR><H3>Target Selection</H3>Miradi software uses a modified version of the target selection process developed by The Nature Conservancy and WWF. More information about this system can be found in:<br><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P>TNC. 2007. <EM>Conservation Action Planning Toolbox. 2. Define Scope and Focal Targets.<BR></EM>&nbsp;&nbsp;&nbsp;&nbsp;<A href="http://conserveonline.org/workspaces/cbdgateway/cap/practices/bp_2">http://conserveonline.org/workspaces/cbdgateway/cap/practices/bp_2</A></P> <P>WWF. 2005. <EM>Basic Guidance for Step 1.3&nbsp;Biodiversity Targets<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</EM><A href="http://www.panda.org/standards">www.panda.org/standards</A> or <A href="http://assets.panda.org/downloads/1_3_targets_08_11_06.pdf">http://assets.panda.org/downloads/1_3_targets_08_11_06.pdf</A><EM>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</EM></P></BLOCKQUOTE><br><HR><H3 dir=ltr>Complete Situation Analysis</H3>Miradi software also&nbsp;uses a modified version of the situation analysis process developed by Foundations of Success,&nbsp;The Nature Conservancy and WWF. More information about this system can be found in:<br><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P>Margoluis, R., and N. Salafsky. 1998. <EM>Measures of Success: Designing, Managing, and Monitoring Conservation and Development Projects, Chapter 3.</EM> Island Press, Washington, DC.<BR>&nbsp;&nbsp;&nbsp;&nbsp; </FONT><A href="http://islandpress.org"><U><FONT color=#0000ff>http://islandpress.org</U></FONT></A></P> <P>TNC. 2007.&nbsp;<EM>Conservation Action Planning Toolbox. 5. Complete&nbsp;Situation Analysis.<BR>&nbsp;&nbsp;&nbsp;&nbsp; </EM><A href="http://conserveonline.org/workspaces/cbdgateway/cap/practices/bp_5" http://conserveonline.org/workspaces/cbdgateway/cap/practices/bp_5</A></P> <P>WWF. 2006. <EM>Basic Guidance for Step 1.4 Situation Analysis</EM><BR>&nbsp;&nbsp;&nbsp;&nbsp; <A href="http://www.panda.org/standards">www.panda.org/standards</A> or <A href="http://assets.panda.org/downloads/1_4_situation_analysis_11_08_05.pdf">http://assets.panda.org/downloads/1_4_situation_analysis_11_08_05.pdf</A></P></BLOCKQUOTE><br><HR><H3 dir=ltr>Results Chains</H3>Miradi software also helps practitioners to use the results chain tool developed by Foundations of Success. More information about results chains can be found in:<br><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P>Foundations of Success. 2007. <EM>Using Results Chains to Improve Strategy Effectiveness: An FOS How-To Guide.</EM> </FONT><A href="http://fosonline.org/Site_Documents/Grouped/FOS_Results_Chain_Guide_2007-05.pdf"><U><FONT color=#0000ff>http://fosonline.org/Site_Documents/Grouped/FOS_Results_Chain_Guide_2007-05.pdf</U></FONT></A></P> <P>WWF. 2005. <EM>Basic Guidance for Tools: Results Chains.</EM><BR>&nbsp;&nbsp;&nbsp;&nbsp; <A href="http://www.panda.org/standards">www.panda.org/standards</A> or <A href="http://www.panda.org/standards/2_1_results_chain">http://www.panda.org/standards/2_1_results_chain</A></P></BLOCKQUOTE>
fr: <p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/info-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>En savoir plus à propos des diagrammes</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><HR><H3>Une vue d'ensemble des diagrammes</H3>Un diagramme (parfois appelé <EM>modèle conceptuel) </EM>est un outil pour représenter visuellement la situation dans votre zone du projet. Au centre, un bon diagramme représente graphiquement&nbsp;une série de relations casuelles entre les facteurs que l'on estime peuvent avoir un impacte sur un ou plusieurs cibles de la biodiversité. Un bon diagramme doit explicitement lier les cibles de la biodiversité aux menaces directes qui ont un impact sur elles et les facteurs concourants (menaces indirectes et opportunités) qui influencent les menaces directes. Il doit aussi fournir les bases pour déterminer où vous pouvez intervenir avec vos stratégies et où il faut développer des indicateurs pour suivre l'efficacité de ces stratégies.<br><P>Il est important de remarquer qu'un diagramme n'est pas aussi important dans le processus de gestion adaptative qu'un outil que votre équipe peut utiliser pour examiner toute une série d'étapes incluant notamment :</P><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P>1B. Définir la portée, la vision, les cibles (voir Sélection cible ci-dessous)<BR> 1C. Identifier les menaces critiques (voir en savoir plus à propos de l'affichage évaluation de la menace)<BR> 1D. Terminer l'analyse de la situation (voir Terminer l'analyse de la situation)<BR> 2A. Élaborer un plan stratégique (voir en savoir plus à propos de l'Affichage planification)<BR> 2B. Élaborer le plan de suivi (voir en savoir plus à propos de l'Affichage planification)</P></BLOCKQUOTE><P>L'utilisation d'un diagramme pendant la mise en œuvre de ces étapes a l'avantage d'être visuel et quand il est simple,nbsp;il fournit une modalité simple de tracer la cause et l'effet&nbsp; dérivant des menaces indirectes et des opportunités vers les menaces directes et les cibles de la biodiversité. Étant donné qu'il retrace le flux logique de l'influence,&nbsp;un bon diagramme&nbsp;peut aussi permettre à votre équipe de projet,&nbsp;à vos partenaires, à vos parties prenantes et à vos donateurs de comprendre rapidement et de fournir une contribution à vos réflexions. Les diagrammes sont aussi des outils puissants pour les ateliers avec les partenaires et les parties prenantes locales. D'autre part,&nbsp;les diagrammes ont l'inconvénient de devenir souvent trop complexes et ingérables (pour éviter cette situation, une méthode empirique est d'avoir maximum 25 case à chaque page). En outre même si&nbsp;les diagrammes sont rapidement compréhensibles pour la plupart des personnes, une petite mais pas insignifiant partie des gens dans le monde ont une forte aversion pour cet outil visuel de réflexion.</P><br><HR><H3>Modèles conceptuels</H3>Des informations générales à propos des diagrammes comme outil pour les modèles conceptuels peuvent être trouvées dans :<br><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P>Margoluis, R., and N. Salafsky. 1998. <EM>Measures of Success: Designing, Managing, and Monitoring Conservation and Development Projects, Chapter 3.</EM> Island Press, Washington, DC.<BR>&nbsp;&nbsp;&nbsp;&nbsp; </FONT><A href="http://islandpress.org"><U><FONT color=#0000ff>http://islandpress.org</U></FONT></A></P> <P>WCS.&nbsp;2004. <EM>Creating Conceptual Models: A Tool for Thinking Strategically, Living Landscapes Technical Manuel 2.</EM><BR>&nbsp;&nbsp;&nbsp;&nbsp;<A href="http://wcslivinglandscapes.com/landscapes/media/file/LLP_Manual2_ConceptualModels_EN.pdf">http://wcslivinglandscapes.com/landscapes/media/file/LLP_Manual2_ConceptualModels_EN.pdf</A>&nbsp; </P> <P>WWF. 2005. <EM>Basic Guidance for Cross-Cutting Tools: Conceptual Models.</EM>&nbsp;<BR>&nbsp;&nbsp;&nbsp; <A href="http://www.panda.org/standards">www.panda.org/standards</A> or <A href="http://assets.panda.org/downloads/1_4_conceptual_model_11_08_05.pdf">http://assets.panda.org/downloads/1_4_conceptual_model_11_08_05.pdf</A></P></BLOCKQUOTE><br><HR><H3>Sélection de la cible</H3>Le logiciel Miradi utilise une version modifiée du processus de sélection de la cible élaboré par The Nature Conservancy et WWF. Plus d'information à propos de ce système peuvent être trouvées dans :<br><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P>TNC. 2007. <EM>Conservation Action Planning Toolbox. 2. Define Scope and Focal Targets.<BR></EM>&nbsp;&nbsp;&nbsp;&nbsp;<A href="http://conserveonline.org/workspaces/cbdgateway/cap/practices/bp_2">http://conserveonline.org/workspaces/cbdgateway/cap/practices/bp_2</A></P> <P>WWF. 2005. <EM>Basic Guidance for Step 1.3&nbsp;Biodiversity Targets<BR>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</EM><A href="http://www.panda.org/standards">www.panda.org/standards</A> or <A href="http://assets.panda.org/downloads/1_3_targets_08_11_06.pdf">http://assets.panda.org/downloads/1_3_targets_08_11_06.pdf</A><EM>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</EM></P></BLOCKQUOTE><br><HR><H3 dir=ltr>Terminer l'analyse de la situation</H3>Le logiciel Miradi utilise aussi &nbsp;une version modifiée du processus d'analyse de la situation élaboré par Foundations of Success,&nbsp;The Nature Conservancy et WWF. Plus d'information à propos de ce système peuvent être trouvées dans :<br><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P>Margoluis, R., and N. Salafsky. 1998. <EM>Measures of Success: Designing, Managing, and Monitoring Conservation and Development Projects, Chapter 3.</EM> Island Press, Washington, DC.<BR>&nbsp;&nbsp;&nbsp;&nbsp; </FONT><A href="http://islandpress.org"><U><FONT color=#0000ff>http://islandpress.org</U></FONT></A></P> <P>TNC. 2007.&nbsp;<EM>Conservation Action Planning Toolbox. 5. Complete&nbsp;Situation Analysis.<BR>&nbsp;&nbsp;&nbsp;&nbsp; </EM><A href="http://conserveonline.org/workspaces/cbdgateway/cap/practices/bp_5" http://conserveonline.org/workspaces/cbdgateway/cap/practices/bp_5</A></P> <P>WWF. 2006. <EM>Basic Guidance for Step 1.4 Situation Analysis</EM><BR>&nbsp;&nbsp;&nbsp;&nbsp; <A href="http://www.panda.org/standards">www.panda.org/standards</A> or <A href="http://assets.panda.org/downloads/1_4_situation_analysis_11_08_05.pdf">http://assets.panda.org/downloads/1_4_situation_analysis_11_08_05.pdf</A></P></BLOCKQUOTE><br><HR><H3 dir=ltr>Chaînes de résultats</H3>Le logiciel Miradi aide aussi les praticiens à utiliser l'outil chaîne de résultats élaboré par Foundations of Success. Plus d'information à propos des chaînes de résultats peuvent être trouvées dans :<br><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P>Foundations of Success. 2007. <EM>Using Results Chains to Improve Strategy Effectiveness: An FOS How-To Guide.</EM> </FONT><A href="http://fosonline.org/Site_Documents/Grouped/FOS_Results_Chain_Guide_2007-05.pdf"><U><FONT color=#0000ff>http://fosonline.org/Site_Documents/Grouped/FOS_Results_Chain_Guide_2007-05.pdf</U></FONT></A></P> <P>WWF. 2005. <EM>Basic Guidance for Tools: Results Chains.</EM><BR>&nbsp;&nbsp;&nbsp;&nbsp; <A href="http://www.panda.org/standards">www.panda.org/standards</A> or <A href="http://www.panda.org/standards/2_1_results_chain">http://www.panda.org/standards/2_1_results_chain</A></P></BLOCKQUOTE>

source: html|/resources/views/DiagramView/Workshop.html| <p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/workshop48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Workshop Hints for Diagrams</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><HR><H3>Using Diagrams in a Workshop</H3>Developing a conceptual model or results chain is one of the activities that is best suited for a workshop format.&nbsp;If you are working with a project team with 3-10 people, then you can develop the workshop in a plenary session.&nbsp;If you are working with multiple project teams, your will probably want to send each team off into a breakout group to develop their own model. Finally, if you are working with one large project, then you may identify targets in plenary and then form breakout groups to develop the chains of direct threats, contributing factors, and strategies for each target.<br><P>As a general rule, we recommend that you follow the process outlined in the interview screen, but that you do it using colored note cards to represent factors and tape or strips of paper to represent links.&nbsp;It works best if you can put the cards on a <STRONG>sticky tarp</STRONG> (see below), but you can also use a floor or table.&nbsp;The key is that you want to be able to readily move cards around and to combine or split them.&nbsp;You can hen&nbsp;either have one person serve as a recorder to capture the results in Miradi, or you can take a digital picture of the end-result and then transcribe it into Miradi.&nbsp;&nbsp; </P><P><IMG src="icons/floor1.jpg" width=244 height=222 border=0>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <IMG src="icons/bulletinbd.jpg" width=363 height=184 border=0></P><P>A <STRONG>sticky tarp</STRONG> (sometimes called a sticky board) is simply a large (2x3 meters is a good size) nylon tarp that has been liberally sprayed with a "retackable" artist’s adhesive (e.g., 3M Spray Mount Artist Adhesive #6065 – make sure you use the white can!) on one surface and allowed to air-dry. This creates a tacky surface that does not dry out and allows any paper item to stick to it and yet be readily repositioned. Always remember to fold the sticky tarp onto itself (i.e., sticky surface to sticky surface) and to open it carefully not to dislodge the glue from the tarp. Over time you may need to reapply the adhesive to the tarp. </P><P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <IMG src="icons/3Mcan.jpg" width=67 height=196 border=0 >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <IMG src="icons/stickytarp1.jpg" width=293 height=192 border=0 >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <IMG src="icons/stickytarp2.jpg" width=239 height=190 border=0 ></P>
fr: <p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/workshop48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Conseils d'atelier pour les diagrammes</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><HR><H3>Utilisation des diagrammes dans un atelier</H3>Le développement d'un modèle conceptuel ou d'une chaîne de résultats est l'une des activités qui mieux s'adapte dans l'atelier.&nbsp;Si vous êtes en train de travailler avec une équipe de projet de 3-10 personnes, alors vous pouvez développer l'atelier en session plénière.&nbsp;Si vous êtes en train de travailler avec plusieurs équipes de projet, vous souhaiterez peut-être former des petits groupes pour chaque groupe de discussion afin qu'ils puissent développer leur propre modèle. Enfin si vous êtes en train de travailler sur un seul grand projet, alors vous pouvez identifier les cibles pendant la session plénière et ensuite former des petits groupes pour développer les chaînes des menaces directes, des facteurs concourants et des stratégies pour chaque cible.<br><P>En règle générale, nous vous recommandons de suivre le processus défini dans la fenêtre entretien, mais de ne pas utiliser de fiches en papier coloré pour représenter les facteurs et du scotch et des bandes en papier pour représenter les liens.&nbsp;Il vaut mieux de placer les fiches sur une <STRONG>bâche adhésive</STRONG> (voir ci-dessous), mais vous pouvez aussi utiliser le sol ou une table.&nbsp;Le point focal c'est que vous devez être en mesure de déplacer les fiches rapidement et de les combiner ou séparer.&nbsp;Vous pouvez aussi &nbsp;vous servir d'une personne qui agisse comme enregistreur pour capturer les résultats dans Miradi ou vous pouvez prendre des photos numériques du résultat final et le transcrire dans Miradi.&nbsp;&nbsp; </P><P><IMG src="icons/floor1.jpg" width=244 height=222 border=0>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <IMG src="icons/bulletinbd.jpg" width=363 height=184 border=0></P><P>La <STRONG>bâche adhésive</STRONG> (parfois appelée tableau adhésif) est simplement une bâche de nylon très grande (2x3 mètres est une taille correcte) vaporisée avec une colle en aérosol pour artistes "repositionnable" (par ex., Colle aérosol Spray Mount de 3M #6065 – veillez à utiliser la cannette blanche!) sur une surface et qui peut sécher à l'air. Cette solution crée un surface adhésive qui ne se sèche pas et permet à tout élément en papier de se coller mais aussi d'être repositionné immédiatement. Rappelez vous de replier la bâche adhésive sur soi-même (c'est-à-dire surface adhésive contre surface adhésive) et de l'ouvrir soigneusement afin de ne pas déplacer la colle de la bâche. Dans le temps il se peut qu'il faut réappliquer la colle sur la bâche. </P><P>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <IMG src="icons/3Mcan.jpg" width=67 height=196 border=0 >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <IMG src="icons/stickytarp1.jpg" width=293 height=192 border=0 >&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <IMG src="icons/stickytarp2.jpg" width=239 height=190 border=0 ></P>

source: html|/resources/views/DiagramView/Examples.html| <p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/eg2-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Examples of the Diagram View</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><HR><H3>Conceptual Model Example</H3>The following shows a conceptual model for the marine project.<br> <P dir=ltr style="MARGIN-RIGHT: 0px"><IMG src="icons/marinemodel1.png" width=788 height=547></P><br><HR><H3>Results Chain Example</H3>The following shows a results chain for the same marine project.<br> <img src='images/DiagramWizard/marine-RC_for_diagram_example.png' width='757' height='241'></img><p>More examples will be available in later versions of Miradi.</P>
fr: <p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/eg2-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Exemples affichage diagramme</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><HR><H3>Exemple modèle conceptuel</H3>Ce qui suit montre un modèle conceptuel pour un projet marin.<br> <P dir=ltr style="MARGIN-RIGHT: 0px"><IMG src="icons/marinemodel1.png" width=788 height=547></P><br><HR><H3>Exemple chaîne de résultats</H3>Ce qui suit montre une chaîne de résultats pour le même projet marin.<br> <img src='images/DiagramWizard/marine-RC_for_diagram_example.png' width='757' height='241'></img><p>Plus d'exemples seront disponibles dans les prochaines versions de Miradi.</P>
