Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Marianas Tropical Dry Forests___OC___Oceania___2___Tropical and Subtropical Dry Broadleaf Forests___OC0203
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Мариански острови, тропически сухи гори___OК___Океания___2___Тропически и субтропически сухи широколистни гори___OК0203
fr: Forêts tropicales sèches des Mariannes___OC___Océanien___2___Forêts tropicales et subtropicales sèches caducifoliées___OC0203

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Marielandia Antarctic Tundra___AN___Antarctic___11___Tundra___AN1101
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Мариландска антарктическа тундра___АН___Антарктически___11___Тундра___AН1101
fr: Toundra Antarctique Marielandia___AN___Antarctique___11___Toundra___AN1101

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Marquesas Tropical Moist Forests___OC___Oceania___1___Tropical and Subtropical Moist Broadleaf Forests___OC0108
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Маркизски острови___OК___Oкеания___1___Тропически и субтропически влажни широколистни гори___OК0108
fr: Forêts tropicales humides des Marquises___OC___Océanien___1___Forêts tropicales et subtropicales humides caducifoliées___OC0108

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Masai Xeric Grasslands And Shrublands___AT___Afrotropic___13___Deserts and Xeric Shrublands___AT1313
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Масайски сухоустойчиви тревни площи и храстови съобщества___AT___Афротропчески___13___Пустини и сухоустойчиви храстови съобщества___AT1313
fr: Prairies et broussailles xérophytes de Masaï___AT___Afrotropical___13___Déserts et broussailles xérophytes___AT1313

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mascarene Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0120
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Маскаренски острови, гори___AT___Афротропически___1___Тропически и субтропически влажни широколистни гори___AT0120
fr: Forêts des Mascareignes___AT___Afrotropical___1___Forêts tropicales et subtropicales humides caducifoliées___AT0120

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mato Grosso Seasonal Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0140
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Мато Гросо, сезонни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0140
fr: Forêts saisonnières du Mato Grosso___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0140

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Maudlandia Antarctic Desert___AN___Antarctic___11___Tundra___AN1102
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Маудландска антарктическа пустиня___AН___Антарктически___11___Тундра___AН1102
fr: Désert Antarctique de Maudlandia___AN___Antarctique___11___Toundra___AN1102

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mediterranean Acacia-Argania Dry Woodlands And Succulent Thickets___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1212
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Средиземноморски сухи гористи месности от акация-аргания и сукулентни храсталаци___ПA___Палеарктически___12___"Средиземноморски гори, гористи месности и храстови съобщества"___ПA1212
fr: Maquis à succulentes et forêts méditerranéennes sèches d'acacias et d'arganiers___PA___Paléarctique___12___"Forêts, bois et broussailles méditerranéens"___PA1212

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mediterranean Conifer And Mixed Forests___PA___Palearctic___5___Temperate Conifer Forests___PA0513
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Средиземноморски иглолистни и смесени гори___ПA___Палеарктически___5___Умерени иглолистни гори___ПA0513
fr: Forêts méditerranéennes mixtes et persistantes___PA___Paléarctique___5___Forêts tempérées conifériennes___PA0513

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mediterranean Dry Woodlands And Steppe___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1213
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Средиземноморски сухи гористи месности и степи___ПA___Палеарктически___12___"Средиземноморски гори, гористи месности и храстови съобщества"___PA1213
fr: Steppe et forêts sèches méditerranéennes___PA___Paléarctique___12___"Forêts, bois et broussailles méditerranéens"___PA1213

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mediterranean High Atlas Juniper Steppe___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1010
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Средиземно море, Висок Атлас, степи от смрика___ПA___Палеарктически___10___Планински тревни площи и храстови съобщества___ПA1010
fr: Steppe méditerranéenne à genévriers du Haut Atlas___PA___Paléarctique___10___ Prairies et broussailles de montagnes___PA1010

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mediterranean Woodlands And Forests___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1214
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Средиземноморски горски месности и гори___ПA___Палеарктически___12___"Средиземноморски гори, гористи месноти и храстови съобщества"___ПA1214
fr: Bois et forêts méditerranéennes___PA___Paléarctique___12___"Forêts, bois et broussailles méditerranéens"___PA1214

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Meghalaya Subtropical Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0126
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Мегхалийски субтропически гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0126
fr: Forêts subtropicales de Meghalaya___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0126

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mentawai Islands Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0127
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Острови Ментавай, дъждовни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0127
fr: Forêt équatoriale des Îles Mentawai___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0127

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Meseta Central Matorral___NA___Nearctic___13___Deserts and Xeric Shrublands___NA1310
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Централно плато Месета, маторал___НA___Неарктически___13___Пустини и сухоустойчиви храстови съобщества___НA1310
fr: Matorral central de la Meseta___NA___Néarctique___13___Déserts et broussailles xérophytes___NA1310

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mesoamerican Gulf-Caribbean Mangroves___NT___Neotropic___14___Mangroves___NT1403
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Мексикански залив-Карибски острови, мангрови гори___НT___Неотропически___14___Мангрови гори___НT1403
fr: Mangroves mésoaméricaines du golfe des caraïbes___NT___Néotropique___14___Mangroves___NT1403

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mesopotamian Shrub Desert___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1320
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Месопотамия, шубраци и пустиня___ПA___Палеарктически___13___Пустини и сухоустойчиви храстови съобщества___ПA1320
fr: Désert arbustif de Mésopotamie___PA___Paléarctique___13___Déserts et broussailles xérophytes___PA1320

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mid-Atlantic Coastal Plain___NA___Nearctic___5___Temperate Conifer Forests___NA0511
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Среден Атлантик, крайбрежна равнина___НA___Неарктически___5___Умерени иглолистни гори___NA0511
fr: Plaine côtière du Moyen-Atlantique___NA___Néarctique___5___Forêts tempérées conifériennes___NA0511

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Middle East Steppe___PA___Palearctic___8___"Temperate Grasslands, Savannas and Shrublands"___PA0812
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Близък изток, степ___ПA___Палеарктически___8___"Умерени тревни площи, савани и храстови съобщества"___ПA0812
fr: Steppe du Moyen-Orient___PA___Paléarctique___8___"Prairies, savanes et broussailles tempérées"___PA0812

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Middle Rockies - Blue Mountains___NA___Nearctic___5___Temperate Conifer Forests___NA0527
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Средни Скалисти планини - Сини планини___НA___Неарктически___5___Умерени иглолистни гори___НA0527
fr: Middle Rockies - Blue Mountains___NA___Néarctique___5___Forêts tempérées conifériennes___NA0527

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mindanao Montane Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0128
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Минданао, планински дъждовни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0128
fr: Forêts équatoriales montagnardes de Mindanao___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0128

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mindanao-Eastern Visayas Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0129
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Минданао-Източни Висайски острови, дъждовни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0129
fr: Forêts équatoriales montagnardes de Mindanao-Visayas Oriental___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0129

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mindoro Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0130
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Миндоро, дъждовни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0130
fr: Forêts équatoriales de Mindoro___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0130

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Miskito Pine Forests___NT___Neotropic___3___Tropical and Subtropical Coniferous Forests___NT0306
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Мискито, борови гори___НT___Неотропически___3___Тропически и субтропически иглолистни гори___НT0306
fr: Forêts persistantes de Miskito___NT___Néotropique___3___Forêts tropicales et subtropicales conifériennes___NT0306

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mississippi River Alluvial Plain___NA___Nearctic___4___Temperate Broadleaf and Mixed Forests___NA0408
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Река Мисисипи, алувиална равнина___НA___Неарктически___4___Умерени широколистни и смесени гори___НA0408
fr: Plaine alluviale du fleuve Mississippi___NA___Néarctique___4___Forêts tempérées caducifoliées et mixtes___NA0408

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mitchell Grass Downs___AA___Australasia___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AA0707
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Хълмове от Astrebla___AA___Австралазия___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___AA0707
fr: Collines herbacées de Mitchell___AA___Australasien___7___"Prairies, savanes et broussailles tropicales et subtropicales"___AA0707

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mizoram-Manipur-Kachin Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0131
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Мизорам-Манипур-Качин, дъждовни гори___ИM____Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0131
fr: Forêts équatoriales de Mizoram-Manipur-Kachin___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0131

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mojave Desert___NA___Nearctic___13___Deserts and Xeric Shrublands___NA1308
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Пустиня Мохаве___НA___Неарктически___13___Пустини и сухоустойчиви храстови съобщества___НA1308
fr: Désert des Mojaves___NA___Néarctique___13___Déserts et broussailles xérophytes___NA1308

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mongolian-Manchurian Grassland___PA___Palearctic___8___"Temperate Grasslands, Savannas and Shrublands"___PA0813
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Монголско-Манджурска тревна площ___ПA___Палеарктически___8___"Умерени тревни площи, савани и храстови съобщества"___ПA0813
fr: Prairies de Mongolie et de Mandchourie___PA___Paléarctique___8___"Prairies, savanes et broussailles tempérées"___PA0813

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Montane Cordillera___NA___Nearctic___5___Temperate Conifer Forests___NA0513
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Планинска Кордилера___НA___Неарктически___5___Умерени иглолистни гори___НA0513
fr: Cordillère de montagne___NA___Néarctique___5___Forêts tempérées conifériennes___NA0513

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Montane Fynbos And Renosterveld___AT___Afrotropic___12___"Mediterranean Forests, Woodlands and Scrub"___AT1203
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Планински финбос и реноствелд___AT___Афротропически___12___"Средиземноморски гори, гористи месности и храсови съобщества"___AT1203
fr: Fynbos et renosterveld de montagne___AT___Afrotropical___12___"Forêts, bois et broussailles méditerranéens"___AT1203

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Monte Alegre Varzeá___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0141
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Монте Алегре, варзеа___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0141
fr: Varzeá de Monte Alegre ___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0141

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Motagua Valley Thornscrub___NT___Neotropic___13___Deserts and Xeric Shrublands___NT1312
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Долина на Мотагуа, трънливи храстови съобщества___НT___Неотропически___13___Пустини и сухоустойчиви храстови съобщества___НT1312
fr: Broussailles épineuses de la Vallée de Motagua___NT___Néotropique___13___Déserts et broussailles xérophytes___NT1312

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mount Cameroon And Bioko Montane Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0121
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Връх Камерун и Биоко, планински гори___AT___Афротропически___1___Тропически и субтропически влажни широколистни гори___AT0121
fr: Forêts de montagnes du Mont Cameroun et Bioko___AT___Afrotropical___1___Forêts tropicales et subtropicales humides caducifoliées___AT0121

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mount Lofty Woodlands___AA___Australasia___12___"Mediterranean Forests, Woodlands and Scrub"___AA1206
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Връх Лофти, гористи месности___AA___Австралазия___12___"Средиземноморски гори, гористи месности и храстови съобщества"___AA1206
fr: Bois de la chaîne du Mont-Lofty___AA___Australasien___12___"Forêts, bois et broussailles méditerranéens"___AA1206

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Murray-Darling Woodlands And Mallee___AA___Australasia___12___"Mediterranean Forests, Woodlands and Scrub"___AA1207
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Мъри-Дарлинг, гористи месности и малле___AA___Австралазия___12___"Средиземноморски гори, гористи месности и храстови съобщества"___AA1207
fr: Bois et mallee de Murray-Darling___AA___Australasien___12___"Forêts, bois et broussailles méditerranéens"___AA1207

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Myanmar Coast Mangroves___IM___Indo-Malay___14___Mangroves___IM1404
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Мианмарски крайбрежни мангрови гори___ИM___Индомалайзийски___14___Мангрови гори___ИM1404
fr: Mangroves de la côte du Myanmar___IM___Indomalais___14___Mangroves___IM1404

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Myanmar Coastal Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0132
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Мианмарски крайбрежни дъждовни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0132
fr: Forêts équatoriales côtière de Myanmar___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0132

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Nama Karoo___AT___Afrotropic___13___Deserts and Xeric Shrublands___AT1314
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Нама Кару___AT___Афротропически___13___Пустини и сухоустойчиви храстови съобщества___AT1314
fr: Nama Karoo___AT___Afrotropical___13___Déserts et broussailles xérophytes___AT1314

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Namib Desert___AT___Afrotropic___13___Deserts and Xeric Shrublands___AT1315
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Пустиня Намиб___AT___Афротропически___13___Пустини и сухоустойчиви храстови съобщества___AT1315
fr: Désert du Namib___AT___Afrotropical___13___Déserts et broussailles xérophytes___AT1315

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Namibian Savanna Woodlands___AT___Afrotropic___13___Deserts and Xeric Shrublands___AT1316
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Намибианска савана и гористи месности___AT___Афротропически___13___Пустини и сухоустойчиви храстови съобщества___AT1316
fr: Bois de la savane namibienne___AT___Afrotropical___13___Déserts et broussailles xérophytes___AT1316

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Nansei Islands Subtropical Evergreen Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0170
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Острови Нансей (Рюкю), субтропически вечнозелени гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0170
fr: Forêts sempervirentes subtropicales des îles Nansei___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0170

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Napo Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0142
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Напо, влажни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0142
fr: Forêts humides du Napo___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0142

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Naracoorte Woodlands___AA___Australasia___12___"Mediterranean Forests, Woodlands and Scrub"___AA1208
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Наракорте, гористи месноти___AA___Австралазия___12___"Средиземноморски гори, гористи месности и храстови съобщества"___AA1208
fr: Bois de Naracoorte___AA___Australasien___12___"Forêts, bois et broussailles méditerranéens"___AA1208

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Narmada Valley Dry Deciduous Forests___IM___Indo-Malay___2___Tropical and Subtropical Dry Broadleaf Forests___IM0207
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Долина на Нармада, сухи широколистни гори___ИM___Индомалайзийски___2___Тропически и субтропически сухи широколистни гори___ИM0207
fr: Forêts sèches caduques de la Vallée de Narmada___IM___Indomalais___2___Forêts tropicales et subtropicales sèches caducifoliées___IM0207

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Negro-Branco Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0143
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Негро-Бранко, влажни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0143
fr: Forêts humides de Negro-Branco___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0143

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Nelson Coast Temperate Forests___AA___Australasia___4___Temperate Broadleaf and Mixed Forests___AA0404
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Остров Нелсън, крайбрежни умерени гори___AA___Австралазия___4___Умерени широколистни и смесени гори___AA0404
fr: Forêts tempérées de la côte de Nelson___AA___Australasien___4___Forêts tempérées caducifoliées et mixtes___AA0404

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Nenjiang River Grassland___PA___Palearctic___9___Flooded Grasslands and Savannas___PA0903
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Река Ненжинг, тревни площи___ПA___Палеарктически___9___Заливни тревни площи и савани___ПA0903
fr: Prairies de la Nenjiang___PA___Paléarctique___9___Prairies et savanes inondées___PA0903

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|New Britain-New Ireland Lowland Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0111
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Нова Британия-Нова Ирландия, низинни дъждовни гори___AA___Австралазия___1___Тропически и субтропически влажни широколистни гори___AA0111
fr: Forêts équatoriales des basses-terres de la Nouvelle-Angleterre-Nouvelle-Irlande___AA___Australasien___1___ Forêts tropicales et subtropicales humides caducifoliées___AA0111

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|New Britain-New Ireland Montane Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0112
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Нова Британия-Нова Ирландия, планински дъждовни гори___AA___Австралазия___1___Тропически и субтропически влажни широколистни гори___AA0112
fr: Forêts équatoriales de montagnes de la Nouvelle-Angleterre-Nouvelle-Irlande___AA___Australasien___1___ Forêts tropicales et subtropicales humides caducifoliées___AA0112
