Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: html|/resources/views/SummaryView/Workshop.html|<p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/workshop48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Workshop Hints</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><HR><H3>About the Workshop Hints Pages</H3>Computer software such as Miradi can be a great tool for helping individuals or small project teams to go step-by-step through a complex process like that presented in the <EM>CMP Open Standards.&nbsp;</EM>We have found, however, that software does not work very well if you are working with a group of more than two or three people.&nbsp;Too often, it seems that if you use software with a larger group, even if you are projecting the display in large size, most people in the room become passive observers, watching the person at the keyboard go through the steps.<P>To this end, we strongly recommend that if you are working with more than three people, you should NOT use Miradi as your primary work environment.&nbsp;Instead, you need to use basic workshop tools like flip charts and sticky tarps.&nbsp;You can still use Miradi software, however, as a recording device to capture the work that goes on in the workshop setting.</P><P>To this end, the context sensitive Workshop Hints pages will give you advice on how to develop and run a workshop covering each step in the <EM>CMP Open Standards</EM>.</P><br><hr><H3>Types of Workshops</H3><P>There are three main types of workshops that people commonly hold, each with its own set of logistical challenges.&nbsp;All four, however, involve going through the basic step-by-step process outlined in the <EM>CMP Open Standards</EM> and in Miradi.</P><OL> <LI><STRONG>Basic Project Workshop</STRONG> - Taking a project team that typically consists of 3-10 individals through the steps.&nbsp;In these workshops, most work will take place in plenary sessions (everyone meets together).</LI> <LI><STRONG>Multi-Project Workshop</STRONG> - Bringing together a number of projects together (typically 2 to 8) so that they can go through the steps together.&nbsp;In these workshops, although instruction may happen in plenary, most work will take place in breakout groups,&nbsp;punctuated with report-back sessions.&nbsp;This approach has the advantage of creating economies of scale because one or two trainers can reach out to multiple projects. It also enables the project teams to interact with and learn from one another.</LI> <LI><STRONG>Large-Project Workshop</STRONG> - Taking a project team that consists of a large number of stakeholders (often 25-50) through the steps.&nbsp;In these workshops, it is often necessary to divide the team into smaller sub-teams that each work on one or more targets and associated chains of factors.</LI></OL><P>In addition to the basic workshops outlined above, there are also several variants:</P><OL> <LI><STRONG>Training&nbsp;Course </STRONG>- Teaching students and other people interested in learning how to apply the<EM> CMP Open Standards</EM> through a basic training course.&nbsp;In these courses, small groups of students will go through the steps using one or more "practice" projects.</LI> <LI><STRONG>Distance Learning</STRONG> - Teaching practitioners and students how to apply the <EM>CMP Open Standards</EM> through a self-directed online training program.</LI></OL><br><hr><H3>Coming Attractions</H3><P>In future versions of Miradi, we will provide sample&nbsp;agendas for different kinds of workshops as well as links to training presentations and other training materials.</P><P>&nbsp;</P>
fr: <p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/workshop48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Conseils d'atelier</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><HR><H3>A propos des pages sur les conseils d'atelier</H3>Les logiciels tels que Miradi peuvent être des outils très efficaces pour aider les individus ou des petites équipes de projet à affronter progressivement un processus complexe comme celui présenté dans les <EM>Normes Ouvertes du CMP. </EM>Cependant nous nous sommes aperçus que ce logiciel ne marche pas parfaitement si vous êtes en train de travailler avec un groupe de plus de deux ou trois personnes. Trop souvent il semble que si vous utilisez le logiciel avec un groupe plus nombreux, même si vous le projetez dans un écran plus grand, la plupart des personnes dans la pièce deviennent des observateurs passifs, qui regardent la personne au clavier passer les différentes étapes.<P>Pour cette raison nous vous recommandons que si vous travaillez avec plus de trois personnes, vous NE devez PAS utiliser Miradi comme votre milieu de travail primaire.&nbsp;Par contre vous devez utiliser des outils d'atelier de base tels que les tableaux de conférence et les bâches adhésives.&nbsp;Toutefois vous pouvez encore utiliser le logiciel Miradi comme un enregistreur pour saisir le développement du travail pendant l'atelier.</P><P>Pour cette raison les pages des conseils sur les ateliers contextuelles vous donneront des avis sur comment développer et gérer un atelier couvrant toutes les étapes décrites dans les <EM>Normes ouvertes du CMP</EM>.</P><br><hr><H3>Types d'ateliers</H3><P>Il y a trois types principaux d'ateliers que les personnes normalement tiennent, chacun avec sa série de défis logistiques.&nbsp;Tous les quatre cependant impliquent le passage à travers le processus progressif décrit dans les <EM>Normes ouvertes du CMP</EM> et dans Miradi.</P><OL> <LI><STRONG>Atelier sur le projet de base</STRONG> - Prenez une équipe de projet qui consiste typiquement de 3-10 personnes pendant les étapes.&nbsp;Pendant ces ateliers, la plupart du travail se déroulera dans des groupes de discussion (tout le monde se rencontre).</LI> <LI><STRONG>Atelier multi-projet</STRONG> - Réunissez un certain nombre de projets (normalement de 2 à 8) de façon à ce qu'ils puissent passer les phases ensemble.&nbsp;Pendant ces ateliers, même si la formation peut se produire pendant la session plénière, la plupart du travail se déroule dans des petits groupes, espacé avec des sessions de compte-rendu.&nbsp;Cette approche a l'avantage de créer des économies d'échelle parce qu'un ou deux formateurs peuvent aborder plusieurs projets. Il permet aussi aux équipes de projet d'interagir et d'apprendre réciproquement.</LI> <LI><STRONG>Atelier pour projet de grande envergure</STRONG> - Prendre une équipe de projet composée d'un grand nombre de parties prenantes (souvent 25-50) dans les phases.&nbsp;Pendant ces atelier il faut souvent séparer les équipes en des sous-équipes plus petites qui travaillent sur une ou plusieurs cibles et chaînes de facteurs associées.</LI></OL><P>Outre aux ateliers de base décrits ci-dessus, il y a aussi plusieurs variantes :</P><OL> <LI><STRONG>Cours&nbsp;de formation </STRONG>- Enseigner aux étudiants et à d'autres personnes intéressées comment appliquer les <EM> Normes ouvertes du CMP</EM> pendant un cours de formation de base.&nbsp; Pendant ces cours des petits groupes d'étudiants passeront en revue les phases en utilisant un ou plusieurs projets "pratiques".</LI> <LI><STRONG>Apprentissage en ligne</STRONG> - Enseigner aux praticiens et aux étudiants comment appliquer les <EM>Normes ouvertes du CMP</EM> à travers un programme de formation en ligne autonome.</LI></OL><br><hr><H3>Nouveautés bientôt disponibles</H3><P>Dans les futures versions de Miradi nous vous fournirons des agendas échantillon pour les différents types d'ateliers ainsi que des liens aux présentations des cours de formation et d'autres documents relatifs à la formation.</P><P>&nbsp;</P>

source: html|/resources/views/SummaryView/Examples.html|<p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/eg2-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Examples</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><HR><H3>About the Examples Pages</H3>These pages will provide context-specific&nbsp;examples for each step in the <EM>CMP Open Standards.</EM> More examples will be forthcoming in future versions of Miradi.<br><br><HR><H3>Example of Defining Your Project's Scope</H3><table><tr><td valign='top'>The WWF Mesoamerican Caribbean Reef marine ecoregion initiative initially defined its project area to focus on the marine habitats shown in the map on the left. Over time, however, they realized that if they really wanted to conserve the marine habitats, they had to worry about the adjacent terrestrial areas as shown on the right. This "reef to ridge" project area had broad implications for their overall project. There is no one right choice, but each choice would mean a very different focus for the project.</td><td><IMG width=310 height=176src="icons/mesoamericanreef.jpg" border=0></td></tr></table><br><br><hr><H3>Example of Vision Statements</H3><P>The following are three examples of vision statements from WWF projects.</P><P><STRONG>Yangtze Basin - </STRONG>"A region where a living river links the Tibetan Plateau and the Pacific; where people thrive in harmony with nature, pandas play in the forests, children swim with dolphins and fish in the clear water, pheasants dance among the rhododendrons, and the cranes sing at sunrise. A region where natural cycles sustain a rich and ancient culture."</P><P><STRONG>Bering Sea</STRONG> - "Our vision of the Bering Sea is to ensure that species assemblages and abundances, community structure and ecological phenomena are maintained or restored within their natural ranges of variation. Within this long-term vision, the cultural diversity of indigenous peoples is a vital part of Bering Sea biodiversity. People locally and globally recognize the unique value of the Bering Sea and committed to conserving it. This also requires working together to minimize or eliminate the impacts of alien species and ensure there are no further human caused global or local extinctions." </P><P><STRONG>Javan Rhino Project</STRONG> - "The long-term survival of Javan Rhinos in and around Rhino National Park ensured for future generations."</P>
fr: <p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/eg2-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Exemples</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><HR><H3>A propos des pages des exemples</H3>Ces pages fourniront des exemples contextualisés pour chaque étape des <EM>Normes ouvertes du CMP.</EM> Plus d'exemples seront fournis dans les prochaines versions de Miradi.<br><br><HR><H3>Exemple de définition de la portée de votre projet</H3><table><tr><td valign='top'>L'initiative du WWF de l'écorégion marine du récif méso-américain des Caraïbes avait d'abord défini sa zone de projet pour se concentrer sur les habitats marins montrés dans la carte ici à gauche. Avec le temps, cependant, on a compris que si l'on voulait réellement protéger les habitats marins, on devait se préoccuper des aires terrestres adjacentes comme montré ici à droite. Cette zone de projet "du récif à la crête" a eu des larges implications sur tout le projet. Il n'y a pas un seul bon choix, mais chaque choix impliquerait une concentration très différente pour le projet.</td><td><IMG width=310 height=176src="icons/mesoamericanreef.jpg" border=0></td></tr></table><br><br><hr><H3>Exemple de Vues d'ensemble</H3><P>Ci-après il y a trois exemples de vues d'ensemble des projets du WWF.</P><P><STRONG>Bassin du Yangtzé - </STRONG>"Une région où un fleuve relie le Plateau tibétain et le Pacifique; une zone où les gens s'épanouissent avec la nature, les pandas jouent dans les forêts, les enfants nagent avec les dauphins et les poissons dans des eaux transparentes, les faisans dansent parmi les rhododendrons et les grues cendrées chantent au lever du soleil. Une région où les cycles naturels soutiennent un culture riche et ancienne."</P><P><STRONG>Mer de Béring</STRONG> - "Notre vision de la Mer de Béring est assurer que l'abondance et l'association des espèces, la structure de la communauté et les phénomènes écologiques soient maintenus ou rétablis dans leurs plages de variation naturelles. Dans le cadre de cette vision à long terme, la diversité culturelle des populations autochtones est une partie fondamentale de la biodiversité de la Mer de Béring. Les personnes, au niveau local et global, reconnaissent la valeur unique de la Mer de Béring et s'engagent à la protéger. Cela demande aussi de travailler ensemble pour réduire ou éliminer l'impacte des espèces exotiques et assurer qu'il n'y aura plus d'extinctions globales ou locales causées par l'homme." </P><P><STRONG>Le projet sur le Rhinocéros de Java</STRONG> - "La survie à long terme des Rhinocéros de Java dans et autour du Parc national de Rhino assurée pour les générations futures."</P>

source: html|/resources/views/MapView/MoreInfo.html| <p><table> <tr> <td><IMG height=48 hspace=20 src="icons/info-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>More Information About Maps View</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>This page under development.</P><H3>&nbsp;</H3>
fr: <p><table> <tr> <td><IMG height=48 hspace=20 src="icons/info-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>En savoir plus à propos de l'affichage cartes</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>Cette page est en construction.</P><H3>&nbsp;</H3>

source: html|/resources/views/MapView/Workshop.html| <p><table> <tr> <td><IMG height=48 hspace=20 src="icons/workshop48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Workshop Hints for Maps View</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>This page under development.</P><H3>&nbsp;</H3>
fr: html|/resources/views/MapView/Workshop.html| <p><table> <tr> <td><IMG height=48 hspace=20 src="icons/workshop48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Conseils d'atelier pour l'affichage cartes</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>Cette page est en construction.</P><H3>&nbsp;</H3>

source: html|/resources/views/MapView/Examples.html| <p><table> <tr> <td><IMG height=48 hspace=20 src="icons/eg2-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Examples for Maps View</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>This page under development.</P><H3>&nbsp;</H3>
fr: html|/resources/views/MapView/Examples.html| <p><table> <tr> <td><IMG height=48 hspace=20 src="icons/eg2-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Exemples pour l'affichage cartes</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>Cette page est en construction.</P><H3>&nbsp;</H3>

source: html|/resources/views/TargetViabilityView/MoreInfo.html|<p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/info-48.png" width=48 align=absMiddle border=0> </td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>More Information About Viability Analysis </STRONG> </FONT> &nbsp; </td> </tr></table></p><br><hr><H3>An Overview of Viability Analysis</H3>A key step in managing any system is to develop a good understanding of what you are trying to accomplish. In particular, you need to be able to define specific future goals, assess the current status of the system today, and measure your progress as you move towards these goals. For example, medical doctors define healthy individuals as having, among other things, a pulse rate and blood pressure within an appropriate range for their age and condition. If a patient is outside of the normal range, then the doctor can prescribe therapy and then monitor the patient's condition over time as they hopefully move towards a desired goal in the normal range.<br><P>This process of setting measurable goals is particularly challenging for the focal conservation targets used by biodiversity projects. Most focal conservation targets are themselves very complex systems that vary naturally over time. It is thus not easy to define or measure the "health" of a bear or migratory fish population, a forest, or a coral reef in a systematic and repeatable fashion. Target Viability Analysis is a flexible and yet powerful methodology that has been developed to help solve this problem, based on sound ecological principles. It provides a consistent framework for defining the current status, and desired future condition of focal conservation targets. </P><P>Viability analysis has primarily been developed by The Nature Conservancy.&nbsp;The Conservancy has published a number of different guides to doing viability analysis. The best basic guide is:</P><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P>TNC. 2007. <EM>Conservation Action Planning Toolbox. 3. Assess Viability of Focal Conservation Targets.<BR></EM>&nbsp;&nbsp;&nbsp;&nbsp;<A href="http://conserveonline.org/workspaces/cbdgateway/cap/practices/bp_3">http://conserveonline.org/workspaces/cbdgateway/cap/practices/bp_3</A></P></BLOCKQUOTE><P>More detailed guidance is available in:</P><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P>Parrish, J.D., D.P. Braun, and R.S. Unnasch. 2003. Are we conserving what we say we are? Measuring ecological integrity within protected areas. <EM>Bioscience</EM> 53: 851-860.</P> <P>Braun, D.P. 2007. <EM>Advanced Guidance for Step 3: Assessing the Viability of the Focal Conservation Targets.</EM> The Nature Conservancy.</P></BLOCKQUOTE></BODY></HTML>
fr: <p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/info-48.png" width=48 align=absMiddle border=0> </td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>En savoir plus à propos de l'analyse viabilité </STRONG> </FONT> &nbsp; </td> </tr></table></p><br><hr><H3>Vue d'ensemble de l'analyse de viabilité</H3>Une étape importante dans la gestion de tout système est le développement d'une bonne compréhension de ce que vous êtes en train de mettre en œuvre. En particulier vous devez être en mesure de définir les buts spécifiques futures, évaluer l'état actuel du système et mesurer vos avancements au fur et à mesure que vous allez vers ces buts. Par exemple les médecins considèrent un individu en bonne santé s'il a, entre autre, une fréquence cardiaque et une tension artérielle comprise dans des valeurs correspondantes à son âge et condition. Si un patient est en déhors des valeurs normales, alors le médecin peut prescrire une thérapie et ensuire suivre les conditions du patient dans le temps au fur et à mesure que les valeurs rentrent dans la normalité.<br><P>Ce processus de définir des buts mesurables est particulièrement stimulant pour les cibles de protection de la nature focales utilisées dans les projets de la biodiversité. La plupart des cibles de protection de la nature focales sont des systèmes très complexe qui varient dans le temps. Il n'est donc pas facile de définir ou mesurer la "santé" d'un ours ou d'une population de poissons migrateurs, une forêt, ou un récif corallien dans une manière systématique et reproductible. L'analyse de viabilité de la cible est une méthode flexible et puissante qui a été développée pour résoudre ce problème sur la base des principes écologiques. Elle fournit un cadre régulier pour définir l'état actuel et la condition future souhaitée des cibles de protection de la nature focales. </P><P>L'analyse de la viabilité a été tout d'abord développée par The Nature Conservancy.&nbsp;The Conservancy a publié de nombreuses guides différentes pour effectuer l'analyse de la viabilité. La meilleure guide de base est :</P><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P>TNC. 2007. <EM>Conservation Action Planning Toolbox. 3. Assess Viability of Focal Conservation Targets.<BR></EM>&nbsp;&nbsp;&nbsp;&nbsp;<A href="http://conserveonline.org/workspaces/cbdgateway/cap/practices/bp_3">http://conserveonline.org/workspaces/cbdgateway/cap/practices/bp_3</A></P></BLOCKQUOTE><P>Des lignes directrices plus détaillées sont disponibles dans :</P><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P>Parrish, J.D., D.P. Braun, and R.S. Unnasch. 2003. Are we conserving what we say we are? Measuring ecological integrity within protected areas. <EM>Bioscience</EM> 53: 851-860.</P> <P>Braun, D.P. 2007. <EM>Advanced Guidance for Step 3: Assessing the Viability of the Focal Conservation Targets.</EM> The Nature Conservancy.</P></BLOCKQUOTE></BODY></HTML>

source: html|/resources/views/TargetViabilityView/Workshop.html|<p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/workshop48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Workshop Hints for Viability Analysis</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><HR><H3>Viability Analysis in a Workshop</H3>Viability analysis can be a challenging step to accomplish in a workshop setting.&nbsp;In a perfect world, defining the basic viability for target requires some specialized knowledge about the ecology of that target.&nbsp;As a result, people without this knowledge may feel bored or intimated by the discussions among the folks who do have the knowledge.<br><P>If you have people with expertise in particular targets, you can divide into groups and assign each group one or more targets that fit their expertise.&nbsp;If you do not have have experts at your workshop, however, you may just want to try to quickly block out the basic structure of the viability analysis for each target and then try to assemble smaller teams later on to complete the analysis.</P><P>It is often helpful to use flipcharts to capture the discussion of indicators and indicator ratings and then to type this information into Miradi to capture it.</P></BODY></HTML>
fr: <p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/workshop48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Conseils d'atelier pour l'analyse de viabilité</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><HR><H3>Analyse de viabilité dans l'atelier</H3>L'analyse de viabilité peut être une étape stimulante à mettre en œuvre pendant un atelier.&nbsp;Dans un monde parfait, définir la viabilité de base pour une cible demande une connaissance spécialisée de l'écologie d'une cible.&nbsp;Par conséquent les personnes qui manquent de cette connaissance peuvent se sentir ennuyées ou intimidées par les discussions parmi les personnes qui possèdent cette connaissance.<br><P>Si vous avez des personnes avec une compétence dans des cibles en particulier, vous pouvez les diviser en groupes et assigner à chaque groupe un ou plusieurs cibles qui correspondent à leur compétence.&nbsp;Toutefois, si vous n'avez pas d'experts participant à votre atelier vous ne souhaitez que définir rapidement la structure de base de l'analyse de viabilité pour chaque cible et ensuite chercher à réunir des groupes plus petits pour achever l'analyse.</P><P>Il est souvent utile d'utiliser des tableaux de conférence pour capturer la discussion des indicateurs et des évaluations de l'indicateur et ensuite taper cette information dans Miradi pour la capturer.</P></BODY></HTML>
