Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: html|/resources/wizard/DiagramView/MonitoringWizardDefineIndicatorsStepLeft.html| <a href='Definition:Indicator' class='definition'>Indicators</a> are linked to factors in a model. To create a new indicator, double click on a factor and then click on the <code class='toolbarbutton'>&lt;Indicators&gt;</code> tab in the properties dialogue box. Click on the <code class='toolbarbutton'>&lt;Create&nbsp;Indicator&gt;</code> button and fill in the following fields:<UL><LI><STRONG>Indicator ID:</STRONG> A user assigned identification code for the indicator (e.g., 3, 17).</LI><LI><STRONG>Indicator Name:</STRONG> The name of the indicator. Generally 2-5 words (e.g., Number of Sharks).</LI><LI><STRONG>Details:</STRONG> Details about the indicator.</LI><LI><STRONG>Comments:</STRONG> Discussion about the indicator.</LI></UL><p>Each indicator will have one or more <a href='Definition:Method' class='definition'>methods</a> associated with it. To assign a method, select the <code class='toolbarbutton'>&lt;Monitoring&nbsp;Plan&gt;</code> side tab in the lower panel and then click the <code class='toolbarbutton'>&lt;Edit&nbsp;Methods&gt;</code> button and provide an ID and Name for the method. You can either create a new method or share an existing method. It is possible to add multiple methods for each indicator.</p><P>The next step is to determine the <a href='Definition:Measurement' class='definition'>measurement</a> for each indicator. Select an indicator in the table and then click the <code class='toolbarbutton'>&lt;Create Measurement&gt;</code> button. Then in the bottom panel, fill in the following fields:</P><ul><LI><STRONG>Measurement Date:</STRONG>&nbsp;The date of the most recent indicator measurement. <LI><STRONG>Measurement Value:</STRONG>&nbsp;The current value or summary qualitative description of the indicator.<LI><STRONG>Detail:</STRONG>&nbsp;Full description of the current value or qualitative description of the indicator.<LI><STRONG>Current Status Trend:</STRONG> Your assessment of the direction that this indicator is heading at the moment of the current measurement.<LI><STRONG>Source:</STRONG>&nbsp;Your confidence rating in the source of the indicator measurement.<LI><STRONG>Comments:</STRONG>&nbsp;Discussion about the measurement.</ul><P>Next, determine the <a href='Definition:DesiredFutureStatus' class='definition'>desired future status</a> for the indicator. In the upper table, click on the blue oval beneath the indicator you are working on and then edit the fields in the bottom panel.</P> <P>For the selected indicator's desired future value, fill in the following fields:</P> <LI><STRONG>Desired Future Value Date:</STRONG>&nbsp;The date at which the indicator value will be assessed.</LI><LI><STRONG>Desired Future Value:</STRONG>&nbsp;The desired future value or summary qualitative description of the indicator.<LI><STRONG>Details:</STRONG>&nbsp;Full description of the current value or qualitative description of the indicator.</LI><LI><STRONG>Comments:</STRONG>&nbsp;Discussion about the desired future status.</ul><P>Miradi will automatically display the Future Status value, along with a blue oval icon, in the cell of the monitoring table corresponding to the desired future status.</P><p>If you want to use an existing indicator from another factor, click on the <code class='toolbarbutton'>&lt;Create&nbsp;From&nbsp;Existing&gt;</code> button and follow the instructions. To edit or delete an indicator, click on the desired row and then either edit the text in the box at the bottom or click on the <code class='toolbarbutton'>&lt;Delete&nbsp;Indicator&gt;</code> button.</p><p>You can also view and edit all of the indicators for your project by using the <i>"Indicators Only"</i> view under the <code class='toolbarbutton'>&lt;Lists&gt;</code> tab in the <code class='toolbarbutton'>&lt;Strategic&nbsp;Plan&gt;</code> view.</p><p class='hint'><b>Hint:</b> If you used the detailed method of viability analysis, you have already created indicators for your targets. The information on this page is not applicable for targets set to use the detailed method. However, you should create indicators for other factors, where appropriate.</p>
fr: <a href='Definition:Indicator' class='definition'>Les indicateurs</a> sont liés aux facteurs dans un modèle. Pour créer un nouvel indicateur double cliquer sur un facteur et ensuite cliquer sur l'onglet <code class='toolbarbutton'><Indicateurs></code> dans la boîte de dialogue propriétés. Cliquer sur le bouton <code class='toolbarbutton'><Créer indicateur></code> et remplir les champs suivants :<UL><LI><STRONG>ID Indicateur :</STRONG> Un code d'identification pour l'indicateur assigné par l'utilisateur (par ex., 3, 17).</LI><LI><STRONG>Nom indicateur :</STRONG> Le nom de l'indicateur. En général 2-5 mots (par ex. le Nombre de requins).</LI><LI><STRONG>Détails :</STRONG> Les détails à propos de l'indicateur.</LI><LI><STRONG>Commentaires :</STRONG> Discussion à propos de l'indicateur.</LI></UL><p>Chaque indicateur aura un ou plusieurs<a href='Definition:Method' class='definition'>méthodes</a> qui lui sont associées. Pour attribuer une méthode sélectionner l'onglet <code class='toolbarbutton'><Plan de suivi></code> dans le panneau inférieur et ensuite cliquer sur le bouton <code class='toolbarbutton'><Modifier méthodes></code> et attribuer un ID et un Nom à la méthode. Vous pouvez aussi créer une nouvelle méthode ou partager une méthode existante. Il est possible d'ajouter plusieurs méthodes à chaque indicateur.</p><P>L'étape suivante est déterminer la <a href='Definition:Measurement' class='definition'>mesure</a> pour chaque indicateur. Sélectionner un indicateur dans le tableau et ensuite cliquer sur le bouton <code class='toolbarbutton'><Créer mesure></code>. Ensuite dans le panneau inférieur, remplir les champs suivants:</P><ul><LI><STRONG>Valeur date :</STRONG> La date la plus récente dans laquelle on a mesuré l'indicateur. <LI><STRONG>Valeur mesure :</STRONG> La valeur actuelle ou la description qualitative succincte de l'indicateur.<LI><STRONG>Détail :</STRONG> la description complète de la valeur courante ou la description qualitative de l'indicateur.<LI><STRONG>Tendance état courant:</STRONG> Votre évaluation de la direction dans laquelle se dirige cet indicateur au moment de la mesure courante.<LI><STRONG>Source:</STRONG> Votre niveau de confiance dans la source de la mesure de l'indicateur.<LI><STRONG>Commentaires :</STRONG> Discussion à propos de la mesure.</ul><P>Ensuite déterminer l'<a href='Definition:DesiredFutureStatus' class='definition'>état futur recherché</a> pour l'indicateur. Dans le tableau supérieur, cliquer sur l'ovale bleu en dessous de l'indicateur sur lequel vous êtes en train de travailler et ensuite modifier les champs dans le panneau inférieur.</P> <P>Pour la valeur future recherchée de l'indicateur sélectionné, remplir les champs suivants :</P> <LI><STRONG>Date de la valeur future recherchée :</STRONG> La date dans laquelle la valeur de l'indicateur sera évaluée.</LI><LI><STRONG>Valeur future recherchée :</STRONG> La valeur future recherchée ou la description succincte qualitative de l'indicateur.</LI><LI><STRONG>Détail :</STRONG> La description complète de la valeur actuelle ou de la description qualitative de l'indicateur.</LI><LI><STRONG>Commentaires :</STRONG> Discussion à propos de l'état futur recherché.</ul><P>Miradi affichera automatiquement la Valeur état futur avec l'icône de l'ovale bleu dans la cellule du tableau de suivi correspondant à l'état futur recherché.</P><p>Si vous voulez utiliser un indicateur existant depuis un autre facteur, cliquer sur le bouton <code class='toolbarbutton'><Créer à partir d'un existant></code> et suivre les instructions. Pour modifier ou supprimer un indicateur, cliquer la ligne souhaitée et ensuite modifier le texte dans la boîte en bas ou cliquer sur le bouton <code class='toolbarbutton'><Supprimer indicateur></code>.</p><p>Vous pouvez aussi afficher et modifier tous les indicateurs de votre projet en utilisant l'affichage <i>"Uniquement indicateurs"</i> sous l'onglet <code class='toolbarbutton'><Listes></code> dans l'affichage<code class='toolbarbutton'><Plan stratégique></code>.</p><p class='hint'><b>Conseil :</b> si vous avez utilisé le méthode détaillée de l'analyse de viabilité, vous avez déjà créé des indicateurs pour vos cibles. Les informations dans cette page se n'appliquent pas aux cibles définies pour utiliser la méthode détaillée. Cependant vous pouvez créer des indicateurs pour d'autres facteurs, où il convient.</p>

source: html|/resources/wizard/DiagramView/DiagramWizardHumanWelfareTargetsStepRight.html|<h3>Using Human Welfare Targets</h3>Some conservaton projects have not only conservation ends, but also have human welfare ends. Based on user requests, Miradi now supports <i>Human Welfare Targets</i>. Just as focal conservation targets represent the overall biodiversity values that a project is working towards, the human welfare targets can be used to represent the human welfare values for a project. Examples of human welfare targets might include:<ul><li>Human population health,</li><li>Human food security,</li><li>Protection against flooding,</li><li>Recreation opportunities.</li></ul><p>Miradi places no restrictions on how you choose to use human welfare targets. However, we <u>strongly recommend</u> that you do not mix conservation targets and human welfare targets in the same column as shown in Diagram A below. Instead, the recommended practice is to place the human welfare targets to the far right and then show the relationship between the human welfare and conservation targets as shown in Diagram B. In this example, the project team can show that human health (one component of human welfare) ultimately depends on having healthy species and habitat and clean abundant water. As a result, a pollution abatement strategy can be a conservation action - but also contributes to human welfare. But the project team can also decide and then show that they are not going to address all aspects of human health. For example, as shown in the diagram the team will not tackle smoking or fixing the health care system - these important tasks are the responsibility of other sectors of society.</p><table width='100%'><tr><td align='center'><img src='images/DiagramWizard/HWT-diagramA.png' width='420' height='345'></img><br><b>Diagram A. Mixing Conservation and Human Welfare Targets Leads to Confusion</b></td></tr></table><p></p><table width='100%'><tr><td align='center'><img src='images/DiagramWizard/HWT-diagramB.png' width='420' height='280'></img><br><b>Diagram B. Show the Relationship Between Conservation and Human Welfare Targets</b></td></tr></table><p></p>
fr: <h3>Utiliser les cibles du bien-être humain</h3>Certains projets de protection de la nature n'ont pas seulement des buts de protection, mais aussi de bien-être humain. Sur la base des requêtes de l'utilisateur, Miradi maintenant supporte des <i>Cibles de bien-être humain</i>. Tout comme les cibles focales de protection de la nature représentent les valeurs générales de la biodiversité sur lesquelles se concentre le projet, les cibles du bien-être humain peuvent être utilisées pour représenter les valeurs du bien-être humain pour un projet. Des exemples de cibles de bien-être humain peuvent être : la <ul><li>santé de la population humaine, la </li><li>sécurité alimentaire des hommes,la </li><li>protection contre les inondations,les </li><li>occasions de loisir.</li></ul><p>Miradi ne pose pas de contraintes sur la modalité de choix de ces cibles de bien-être humain. Cependant nous vous <u>recommandons vivement</u> de ne pas mélanger les cibles de protection de la nature et les cibles de bien-être humain dans la même colonne tout comme montré dans le Diagramme A ci-dessous. Par contre la pratique recommandée est de placer les cibles de bien-être humain à l'extrême droite et ensuite montrer les relations entre les cibles de bien-être humain et celles de protection de la nature comme montré dans le Diagramme B. Dans cet exemple l'équipe de projet peut montrer que la santé humaine (une composante du bien-être humain) dépend en dernière instance du fait d'avoir des espèces et des habitats sains et beaucoup d'eau pure. Pour cette raison une stratégie de réduction de la pollution peut être une action de protection de la nature mais aussi une contribution au bien-être humain. Mais une équipe de projet peut aussi décider et ensuite montrer qu'elle n'ira pas s'occuper de tous les aspects de la santé humaine. Par exemple tout comme montré dans le diagramme l'équipe ne s'occupera pas des fumeurs ni de résoudre le système de soins - ces tâches importantes sont à la charge d'autres secteurs de la société.</p><table width='100%'><tr><td align='center'><img src='images/DiagramWizard/HWT-diagramA.png' width='420' height='345'></img><br><b>Diagramme A. Le mélange des cibles de protection de la nature et de bien-être humain provoque une confusion</b></td></tr></table><p></p><table width='100%'><tr><td align='center'><img src='images/DiagramWizard/HWT-diagramB.png' width='420' height='280'></img><br><b>Diagramme B. Il montre la relation entre les cibles de protection de la nature et de bien-être humain</b></td></tr></table><p></p>

source: html|/resources/wizard/DiagramView/DiagramWizardCompleteResultsChainLinksRight.html|<div class='navigation'> There are several different ways to approach building a results chain. <P>One way is to work from the left to the right, asking what the immediate results of the strategy should be, what intermediate results they will in turn produce, and what additional results are necessary to reduce your threat.</p><p>Another way is to work from right to left, asking what needs to happen to reduce the threat, what intermediate results are needed to make that happen, and so on. Yet another way is to brainstorm intermediate results and then organize them along the chain, assuring that there are clear "if...then" linkages between each pair of results.</P> <P>If you are developing a new strategy for a threat that you have not addressed in the past, we recommend building the chain from right to left, so that you are clear about what you need to accomplish to minimize the impact of this threat on your targets.</p><p>For example, if you are beginning to address tourism infrastructure development as a threat to a coastal-marine system, then you'll need to determine if tourism infrastructure is degrading coastal ecosystems because it is not sited in appropriate areas (which could be addressed through better planning) or if the problem is that builders use coral, mangrove and other raw materials extracted from coastal and marine ecosystems to build the hotels (which would require the identification and promotion of alternative building materials). </p> <p>If, however, you understand the threat well and have a few years of experience applying a specific strategy, then it may be easier to build the chain from left to right.</P></div>
fr: <div class='navigation'> Il y a plusieurs façons différentes pour créer une chaîne de résultats. <P>La première peut être travailler de gauche à droite en demandant quels devraient être les résultats immédiats de la stratégie, quels résultats intermédiaires devra produire et quels résultats supplémentaires sont nécessaires pour réduire votre menace.</p><p>Une autre façon est travailler de droite à gauche, en demandant qu'est-ce qu'il doit se produire pour réduire cette menace, quels sont les résultats intermédiaires qui permettent à cela de se produire et ainsi de suite. Une autre façon encore est réaliser un remue-méninges des résultats intermédiaires et ensuite les organiser le long de la chaîne, en vérifiant qu'il y ait des liens "si...alors" clairs entre chaque paire de résultats.</P> <P>Si vous êtes en train de développer une nouvelle stratégie pour une menace que vous n'avez pas affronté dans le passé, nous vous recommandons de créer une chaîne de droite à gauche, de façon que vous avez clair ce que vous voulez mettre en œuvre pour minimiser l'impacte de cette menace sur vos cibles.</p><p>Par exemple, si vous êtes en train de considérer le développement des infrastructures touristiques comme une menace au système marin côtier, alors vous auriez besoin de déterminer si l'infrastructure touristique est en train de dégrader les écosystèmes du littoral parce qu'elle ne se trouve pas dans les zones appropriées (qui pourrait être affrontée avec une meilleure planification) ou si le problème est que les constructeurs utilisent des coraux, des palétuviers et d'autres matériaux bruts extraits des écosystèmes marins et côtiers pour bâtir les hôtels (qui demanderait une identification et une promotion de matériaux de construction alternatifs). </p> <p>Toutefois si vous comprenez bien la menace et vous avez quelques années d'expérience dans l'application de stratégies spécifiques, alors il pourrait être plus facile de créer une chaîne de gauche à droite.</P></div>

source: html|/resources/wizard/DiagramView/DiagramWizardIdentifyDirectThreatStepLeft.html|To insert a <a href='Definition:DirectThreat' class='definition'>direct threat</a>, select a target and then click the <code class='toolbarbutton'>&lt;Insert Direct Threat&gt;</code> button located on the Control Bar. The software will add a new direct threat linked to the target and open a dialogue box.<p><img src='images/DiagramWizard/NewDirectThreat.png' width='300' height='160'></img><p>Type in the <strong>Name</strong> of your direct threat, and if desired, an <strong>ID</strong> (see hint below). You can also add additional information about the threat in the <strong>Details</strong> and/or <strong>Comments</strong> fields. If you plan to share your project with other people, you can also pick the entry that best describes your threat from the <strong>Standard Classification</strong> field that lists a taxonomy of all direct threats in the drop-down menu.</p><p>Once you close the dialogue box, using the mouse or arrow keys, move the threat to wherever you want it to be on the diagram.</p><p class='hint'><strong>New Feature Hint:</strong>In Miradi 2.3 and earlier versions, pink direct threat factors had to be directly linked to a target. In Miradi 3.0, based on user requests, you can now have orange contributing factors between a direct threat and target. This is particularly helpful when you want to show detailed ecological relationships or are trying to mitigate the impact of threats like climate change.</p><p class='hint'><strong>Hint:</strong> The <strong>Direct Threat ID</strong> field can be used for a short code used to identify and sort your direct threats. One common system is to assign the letters DT and a number to each Direct Threat (e.g., DT1, DT2, etc.)</p><p class='hint'><strong>Hint:</strong> In most Miradi dialogue boxes, the <strong>Details</strong> field is used to record a longer description of the factor, whereas the <strong>Comments</strong> field is meant for discussion about the factor.</p>
fr: Pour insérer une <a href='Definition:DirectThreat' class='definition'>menace directe</a>, sélectionner une cible et ensuite cliquer sur le bouton <code class='toolbarbutton'><Insérer menace directe></code> qui se trouve dans la Barre de contrôle. Le logiciel ajoutera une nouvelle menace directe liée à la cible et ouvrira une boîte de dialogue.<p><img src='images/DiagramWizard/NewDirectThreat.png' width='300' height='160'></img><p>Insérez le <strong>Nom</strong> de votre menace directe et si vous le souhaitez, un <strong>ID</strong> (voir conseil ci-dessous). Vous pouvez aussi ajouter des informations supplémentaires à propos de la menace dans les champs <strong>Détails</strong> et/ou <strong>Commentaires</strong>. Si vous planifiez de partager votre projet avec d'autres personnes, vous pouvez aussi sélectionner l'entrée qui décrit le mieux votre menace depuis le champ <strong>Classification standard</strong> qui répertorie une taxonomie de toutes les menaces directes dans le menu déroulant.</p><p>Une fois que vous avez quitté la boîte de dialogue, en utilisant la souris ou les touches direction, déplacez la menace où vous voulez dans le diagramme.</p><p class='hint'><strong>Conseil nouvelle fonctionnalité :</strong>Dans Miradi 2.3 et versions précédentes, les facteurs menace directe roses devaient être directement liés à une cible. Dans Miradi 3.0, sur la base des requêtes utilisateur, vous pouvez avoir des facteurs concourants oranges entre la menace directe et la cible. Il s'avère particulièrement utile lorsque vous voulez montrer des relations écologiques détaillées ou si vous êtes en train de réduire l'impacte de menaces telles que les changement climatiques.</p><p class='hint'><strong>Conseil :</strong> Le champ <strong>ID menace directe</strong> peut être utilisé pour un code court employé pour identifier et trier vos menaces directes. L'un des systèmes les plus communs c'est attribuer les lettres MD et un numéro à chaque Menace directe (par ex. MD1, MD2, etc)</p><p class='hint'><strong>Conseil :</strong> Dans plusieurs boîtes de dialogue Miradi le champ <strong>Détails</strong> est utilisé pour enregistrer une description plus longue du facteur, tandis que le champ <strong>Commentaires</strong> est consacré à la discussion à propos du facteur.</p>

source: html|/resources/wizard/DiagramView/DiagramWizardHumanWelfareTargetsStepLeft.html|Starting with Version 3.0, Miradi now provides an option to display <a href='Definition:HumanWelfareTargets' class='definition'> human welfare targets</a> alongside your focal conservation targets.<p>If you want to use human welfare targets, you must first go to the <code class='toolbarbutton'>&lt;Edit/Preferences/Project Settings&gt;</code> menu and change the mode from <i>"Default Mode"</i> to <i>"Human Welfare Target Mode."</i> You will now have the ability to enter brown Human Welfare scope boxes and tan colored human welfare targets.</p><p class='hint'><strong>New Feature Hint:</strong> Human welfare targets have all the same properties as conservation targets except that you cannot assign them a habitat classification or a species Latin name. They also do not factor into viability roll-up calculations.</p>
fr: A partir de la version 3.0, Miradi fournit une option pour afficher les <a href='Definition:HumanWelfareTargets' class='definition'> cibles de bien-être humain</a> à côté de vos cibles focales de protection de la nature.<p>Si vous voulez utiliser les cibles de bien-être humain, vous devez tout d'abord aller dans le menu <code class='toolbarbutton'><Modifier/Préférences/Paramètres du projet></code> et changer le mode de <i>"Mode par défaut"</i> à <i>"Mode cible de bien-être humain."</i> Vous auriez donc la possibilité d'entrer des boîtes de portée bien-être humain marrons et des cibles de bien-être humain tannées.</p><p class='hint'><strong>Conseil nouvelle fonctionnalité :</strong> Les cibles de bien-être humain ont toutes les mêmes propriétés des cibles de protection de la nature sauf que vous ne pouvez pas leur assigner une classification de l'habitat ou un nom latin de l'espèce. Elles ne sont inclues non plus dans les calculs regroupés de la viabilité.</p>
