Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: html|/resources/wizard/TargetViabilityView/TargetViabilityDetermineDesiredStatusStepLeft.html|The&nbsp;final step is to determine the <a href='Definition:DesiredFutureStatus' class='definition'>desired future status</a> for each indicator. In the upper table, click on the blue oval beneath the indicator you are working on and then edit the fields in the the bottom panel. <P>For the selected indicator's desired future value, fill in the following fields:</P> <LI><STRONG>Desired Future Value Date:</STRONG>&nbsp;The date of the desired future status assessment.</LI><LI><STRONG>Desired Future Value:</STRONG>&nbsp;The desired future value or summary qualitative description of the indicator.<LI><STRONG>Rating:</STRONG>&nbsp;The rating (VG, G, F, P) that corresponds to the desired future status measurement.</LI><LI><STRONG>Detail:</STRONG>&nbsp;Full description of the current value or qualitative description of the indicator.</LI><LI><STRONG>Comments:</STRONG>&nbsp;Discussion about the desired future status.</ul><P>Miradi will automatically display the Future Status Value, along with a blue oval icon, in the cell of the indicator ratings table corresponding to the desired future status.</P> <P>
fr: L'&nbsp;étape finale consiste à déterminer l' <a href='Definition:DesiredFutureStatus' class='definition'>État futur recherché</a> pour chaque indicateur. Dans le tableau supérieur, cliquer sur l'ovale bleu en dessous de l'indicateur sur lequel vous êtes en train de travailler et ensuite modifier les champs dans le panneau inférieur. <P>Pour la valeur future recherchée de l'indicateur sélectionné, remplir les champs suivants :</P> <LI><STRONG>Date de la valeur future recherchée :</STRONG>&nbsp;La date de l'évaluation de l'état futur recherché.</LI><LI><STRONG>Valeur future recherchée :</STRONG>&nbsp;La valeur future recherchée ou la description succincte qualitative de l'indicateur.<LI><STRONG>Évaluation :</STRONG>&nbsp;L'évaluation (TB, B, AB, F) qui correspond au degré de l'état futur recherché.</LI><LI><STRONG>Détail :</STRONG>&nbsp;La description complète de la valeur actuelle ou de la description qualitative de l'indicateur.</LI><LI><STRONG>Commentaires :</STRONG>&nbsp;Discussion à propos de l'état futur recherché.</ul><P>Miradi affichera automatiquement la Valeur état futur avec l'icône de l'ovale bleu dans la cellule du tableau des évaluations de l'indicateur correspondant à l'état futur recherché.</P> <P>

source: html|/resources/wizard/TargetViabilityView/DescribeTargetStatusStepRight.html|<div class='navigation'>Assigning one rating to represent the overall status of most conservation targets is a difficult task that involves making many assumptions. As a general rule, this rating process involves determining one or more attributes and/or indicators that represent the health of the target and then assessing the status of these indicators against a predetermined rating scale:<ul><li><strong>Very Good - </strong>Ecologically desirable status; requires little intervention for maintenance.</li><li><strong>Good - </strong>Within acceptable range of variation; some intervention required for maintenance.</li><li><strong>Fair - </strong> Outside acceptable range of variation; requires human intervention.</li><li><strong>Poor - </strong>Restoration increasingly difficult; may result in extirpation of target. If your assessment of a target involves more than one attributes/indicators, then you need to combine these ratings to get an overall rating for the target.</li></ul></div>
fr: <div class='navigation'>Assigner une évaluation pour représenter l'état général de la plupart des cibles de protection de la nature est une tâche difficile qui implique réaliser beaucoup de prétentions. En règle générale, ce processus d'évaluation implique la détermination d'un ou plusieurs attributs et/ou indicateurs qui représentent la santé de la cible et ensuite l'évaluation de l'état de ces indicateurs par rapport à une échelle d'évaluation prédéfinie :<ul><li><strong>Très bon - </strong>État écologique souhaitable; il demande une petite intervention pour son maintien.</li><li><strong>Bon - </strong>qui ne dépasse pas le degré de variation toléré; il faut quelques interventions pour son maintien.</li><li><strong>Assez bon - </strong> En dehors du degré de variation toléré ; il demande l'intervention de l'homme.</li><li><strong>Faible - </strong>Son rétablissement est très difficile; il peut comporter l'extirpation de la cible. Si votre évaluation d'une cible implique plus d'un attribut/indicateur, alors vous devez associer ces évaluations pour obtenir une évaluation générale pour la cible.</li></ul></div>

source: html|/resources/wizard/TargetViabilityView/TargetViabilityRefineIndicatorRatingsStepLeft.html|Continuing with the viability ratings table for your selected indicator, you can specify the thresholds for the&nbsp;other boxes in the rating table as desired.&nbsp;As you get more information, you can convert initial estimates into more specific&nbsp;values.<p>For example, in the diagram below, for controlled burns on the grassland, the team fills out the following specifications of fire frequency:</P> <P> <IMG src="images/TargetViability/6a_indicator_rating2.png" border=0 width='558' height='232'> </P><P>You can use the <b>Details</b> field to record more specific information about each rating. You can also use the drop down button in the <strong>Rating Source</strong> field to describe where these ratings came from, and the <strong>Comments</strong> field to record any discussion about the ratings.</P>
fr: En pousuivant avec le tableau d'évaluation de la viabilité pour votre indicateur sélectionné, vous pouvez spécifier les seuils pour les autres&nbsp;boîtes dans le tableau d'évaluation, selon votre souhait.&nbsp;Lorsque vous avez plus d'infos, vous pouvez convertir les estimations initiales en des valeurs plus&nbsp;spécifiques.<p>Par exemple dans le diagramme ci-dessous pour les incendies contrôlées dans les prairies, l'équipe remplit les critères suivants relatifs à la fréquence des incendies :</P> <P> <IMG src="images/TargetViability/6a_indicator_rating2.png" border=0 width='558' height='232'> </P><P>Vous pouvez utiliser le champ <b>Détails </b> pour enregistrer des informations plus spécifiques sur chaque évaluation.Vous pouvez aussi utiliser le bouton de la liste déroulante dans le champ <strong>Source d'évaluation</strong> pour décrire d'où ces évaluations proviennent et le champ <strong>Commentaires</strong> pour enregistrer toutes les discussions à propos des évaluations.</P>

source: html|/resources/wizard/TargetViabilityView/TargetViabilityIdentifyIndicatorsStepRight.html|<div class='navigation'> Although key ecological attributes are specific descriptions of an aspect of a target, they are generally still too broad to measure or assess in a cost-effective manner over time. To this end, it is important to develop <i>indicators</i> that can be used to assess the attribute over time. An indicator, in simplest terms, is what you measure to keep track of the status of a key ecological attribute.<P>In many cases an indicator can be the same as the attribute itself. For example, if your attribute is population size, the indicator may be the number of individuals in the population if you can count this number directly. If you cannot count this number directly, then your indicator will specify how you will measure this number - for example, for a fish population, as catch per unit effort using a specific technique at a given time of the year.</P><p>In other cases, however, developing a good indicator will require a bit more thinking to find a way of measuring the attribute over time. For example, if your attribute is the water quality of a stream, it is not possible to measure every physical and chemical parameter. Instead, you would select a few representative parameters - for example water temperature and oxygen levels - that you feel can represent the overall water quality. You can also combine several measurable properties into a composite indicator or index.</P><P>Indicators frequently involve some type of quantitative assessment - such as number of acres, recruitment rate, age class sizes, percent of cover, or frequency of fire of a given intensity. Other indicators may involve measurable elements that are not numeric, such as the seasonality of fire or flooding.</P>
fr: <div class='navigation'> Même si les attributs écologiques importants sont des descriptions spécifiques d'un aspect d'une cible, ils sont en général encore trop vastes pour les mesurer ou les évaluer dans une manière rentable dans le temps. Pour cette raison il est important de développer les <i>indicateurs</i> qui peuvent être utilisés pour évaluer l'attribut dans le temps. Un indicateur, en termes simples, est ce que vous mesurez pour surveiller l'état d'un attribut écologique important.<P>Dans beaucoup de cas un indicateur peut être le même d'un attribut. Par exemple si votre attribut est la taille de la population, l'indicateur peut être le numéro des individus dans la population si vous pouvez compter ce numéro directement. Si vous ne pouvez pas compter ce numéro directement alors votre indicateur vous indiquera comment le calculer - par exemple pour une population de poissons, selon la capture par unité d'effort en utilisant une technique spécifique à un moment déterminé de l'année.</P><p>Dans d'autres cas, cependant, le développement d'un bon indicateur demandera un peu plus de réflexion pour trouver la façon de calculer l'attribut dans le temps. Par exemple, si votre attribut est la qualité de l'eau d'un cours d'eau, il n'est pas possible de calculer chaque paramètre physique et chimique. Par contre vous sélectionneriez quelque paramètre représentatif - par exemple la température de l'eau et les niveaux d'oxygène - que vous estimez pouvoir représenter la qualité de l'eau en général. Vous pouvez aussi associer plusieurs propriétés calculables dans un indicateur composé ou index.</P><P>Les indicateurs impliquent souvent une évaluation quantitative - telle que la quantité d'acres, le taux de recrutement, les tailles de la catégorie d'âge, le pourcentage de couverture ou la fréquence de l'incendie d'une intensité déterminée. D'autres indicateurs peuvent impliquer des éléments calculables qui ne sont pas numériques, tels que la saisonnalité des incendies ou des inondations.</P>

source: html|/resources/wizard/TargetViabilityView/TargetViabilityOverviewStepRight.html| <div class='navigation'><h3>Why Do Viability Analysis?</h3>Viability analysis asks you to look at each of your conservation targets carefully to determine how to measure its &quot;health&quot; over time. And then to identify how the target is doing today and what a &quot;healthy state&quot; might look like. This step is the key to knowing which of your targets are most in need of immediate attention, and for measuring success over time.&nbsp;Click on the <code class='toolbarbutton'>&lt;More Info&gt;</code> button to get additional detail about viability analysis.<br><br><h3>Navigation Hints for the Target Viability View</h3>The Viability Table will give you an overview of the viability status of each target. To <span class='task'>see details about a target or its attributes</span>, click the appropriate line on the table and the details will appear in the panel below.<br><p class='hint'><strong>Hint:</strong> The <code class='toolbarbutton'>&lt;Expand To&gt;</code> button enables you to quickly expand or collapse the viability table to any level making it easy to get the view you want. <p></p><table width='100%'><tr><td align='center'><img src='images/TargetViability/nav_viability.png' width='512' height='369'></img></td></tr></table></div>
fr: div class='navigation'><h3>Pourquoi réaliser l'analyse de viabilité?</h3>L'analyse de viabilité vous demande d'observer soigneusement chaque cible de protection de la nature pour déterminer comment calculer sa &quot;santé&quot; dans le temps. Et ensuite identifier comment se porte la cible aujourd'hui et comment devrait être un &quot;état sain&quot;. Cette étape est la clé pour savoir laquelle de vos cibles demande une attention immédiate, et pour calculer le succès dans le temps.&nbsp; Cliquer sur le bouton<code class='toolbarbutton'>&lt;En savoir plus&gt;</code> pour obtenir des détails supplémentaires à propos de l'analyse de viabilité.<br><br><h3>Conseils de navigation pour l'affichage viabilité de la cible</h3>Le tableau de viabilité vous fournira un aperçu de l'état de viabilité de chaque cible. Afin de<span class='task'>voir les détails à propos d'une cible ou de ces attributs</span>, cliquer sur la ligne appropriée du tableau et les détails s'afficheront dans le panneau inférieur.<br><p class='hint'><strong>Conseil :</strong> Le bouton <code class='toolbarbutton'>&lt;Développer vers&gt;</code> vous permet de développer ou réduire le tableau viabilité à tout niveau, simplifiant l'accessibilité à l'affichage que vous souhaitez. <p></p><table width='100%'><tr><td align='center'><img src='images/TargetViability/nav_viability.png' width='512' height='369'></img></td></tr></table></div>

source: html|/resources/wizard/TargetViabilityView/TargetViabilityDevelopDraftIndicatorsStepLeft.html|The next step is to develop&nbsp;<a href='Definition:ViabilityRatings' class='definition'>viability ratings</a> for each indicator.<P>For a selected indicator, type in the <b>value range</b> field for the "good" rating what you think the minimum <a href='Definition:AcceptableRangeofVariation' class='definition'> acceptable range of variation</a> might be for that indicator.&nbsp;&nbsp;You can then also specify what might be in the "fair" value range.&nbsp;These ratings will then appear in the table at the top in the appropriate column.</p><p>For example, a project team might say that&nbsp;an indicator for a grassland target is the presence of regular fire events.&nbsp;They might lay out an initial estimate as follows:</P><P><IMG src="images/TargetViability/5a_indicator_rating1.png" border=0 width='559' height='233'></P><p class='hint'><strong>Hint:</strong> Developing indicator ratings is an adaptive process.&nbsp;You should not expect to immediately&nbsp;specify highly quantitative and precise thresholds.&nbsp;Instead, in your first pass through the table, you may only have qualitative assessments. Click the <code class='toolbarbutton'>&lt;Example&gt;</code> button to see in greater detail how this adaptive process develops over time.</P>
fr: L'étape suivante est développer des&nbsp;<a href='Definition:ViabilityRatings' class='definition'>évaluations de la viabilité</a> pour chaque indicateur.<P>Pour un indicateur sélectionné, écrire dans le champ <b>plage de valeur</b> pour l'évaluation "bon" ce que vous estimez devrait être le <a href='Definition:AcceptableRangeofVariation' class='definition'> degré de variation toléré</a> minimum pour cet indicateur.&nbsp;&nbsp;Vous pouvez ensuite spécifier ce que devrait y avoir dans la plage de valeur "Assez bon".&nbsp; Ces évaluations s'afficheront ensuite dans la partie supérieure du tableau dans la colonne appropriée.</p><p>Par exemple, une équipe de projet dire qu'un&nbsp;indicateur pour la cible prairie est la présence d'incendies régulières.&nbsp;L'équipe pourrait préparer une estimation initiale comme suit :</P><P><IMG src="images/TargetViability/5a_indicator_rating1.png" border=0 width='559' height='233'></P><p class='hint'><strong>Conseil :</strong> Le développement des évaluations de l'indicateur est un processus adaptatif.&nbsp;Vous ne pouvez pas vous attendre de spécifier immédiatement des seuils quantitativement élevés et précis.&nbsp;Au contraire la première fois que vous analysez votre tableau vous n'aurez que des évaluations qualitatives. Cliquer sur le bouton <code class='toolbarbutton'>&lt;Exemple&gt;</code>pour voir en détail comment ce processus adaptatif se développe dans le temps.</P>

source: html|/resources/wizard/TargetViabilityView/TargetViabilityDetermineKeyAttributesStepRight.html|<div class='navigation'>At its most basic, a <i>Key Ecological Attribute</i> (KEA) is an aspect of a target's biology or ecology that if present, defines a healthy target and if missing or altered, would lead to theoutright loss or extreme degradation of that target over time. For example, a key attribute for a freshwater stream target might be some aspect of water chemistry. If the water chemistry becomes sufficiently degraded, then the stream target is no longer viable.<p>Key ecological attributes can often be grouped into three types:<ul><li><b>Size</b> is a measure of the area or abundance of the conservation target's occurrence.</li><br><li><b>Condition</b> is a measure of the biological composition, structure and biotic interactions that characterize the occurrence.</li><br><li><b>Landscape context</b> is an assessment of the target's environment including ecological processes and regimes that maintain the target occurrence such as flooding, fire regimes and many other kinds of natural disturbance, and connectivity such as species targets having access to habitats and resources or the ability to respond to environmental change through dispersal or migration.</li></ul><p class='hint'><b>Hint:</b> You do not need to have all three KEA types for a single target; in many cases it is sufficient to have only one KEA such as population size.</p> </div>
fr: <div class='navigation'>A son niveau fondamental un <i>Attribut écologique important</i> (KEA) est un aspect de la biologie ou de l'écologie d'une cible que si présent, définit une cible saine et si manquant ou altéré amènerait à une perte absolue ou à une extrême dégradation de cette cible dans le temps. Par exemple un attribut important pour une cible d'un cours d'eau douce pourrait être quelques aspects de la chimie de l'eau. Si la chimie de l'eau se dégrade suffisamment, alors la cible du cours d'eau ne sera plus viable.<p>Les attributs écologiques importants peuvent souvent être groupés en trois types : la <ul><li><b>Taille</b> représente la mesure de la zone ou l'abondance de l'occurrence de la cible de protection de la nature. La</li><br><li><b>Condition</b> représente la composition biologique, la structure et les interactions biotiques qui caractérisent l'occurrence. Le </li><br><li><b>Contexte du paysage</b> est une évaluation du milieu de la cible y compris les processus écologiques et les régimes qui gardent l'occurrence de la cible tel que les inondations, les incendies et d'autres perturbations naturelles, et la connectivité telle que les cibles des espèces qui ont accès aux habitats et aux ressources ou la capacité de répondre aux changement environnementaux à travers l'expansion ou la migration.</li></ul><p class='hint'><b>Conseil :</b> Vous n'avez pas besoin d'avoir les trois types de KEA pour une cible ; la plupart des fois il suffit d'avoir un seul KEA comme par exemple la taille de population.</p> </div>

source: html|/resources/wizard/TargetViabilityView/TargetViabilityDetermineDesiredStatusStepRight.html|<div class='navigation'> The <i>current status</i> rating describes the indicator rating category where your key ecological attribute is today; the <i>desired future status</i> rating describes where you want to be in the future.&nbsp;The desired&nbsp;future status is a <a href='Definition:Goal' class='definition'>goal</a> (or at least a sub-goal) for your project.&nbsp;You should consider the appropriate spatial extent and time frame for achieving the desired status; some changes may require long time periods (50-100 years). <p>If you are using the Simple Viability assessment method, then it will be necessary later on in the process to craft a goal for each target. If you are using the Key Attribute viability assessment method, however, then technically all of your Future Status measurements for that target together represent the goal. Many projects in this situation still choose to develop an overarching goal for each target that summarizes the various desired future status measurements for all of that target's KEAs.</div>
fr: <div class='navigation'> La valeur <i>état courant</i> décrit la catégorie d'évaluation de l'indicateur où votre attribut écologique important se trouve aujourd'hui; la valeur <i>état futur recherché</i> décrit où vous voulez être dans le futur.&nbsp; L'état&nbsp; futur recherché est un <a href='Definition:Goal' class='definition'>but</a> (ou du moins un sous-but) pour votre projet.&nbsp;Vous devez considérer l'étendue spatiale appropriée et le délai pour atteindre l'état recherché ; certains changements peuvent demander des périodes très longues (50-100 ans). <p>Si vous utilisez la méthode d'évaluation de la viabilité simple, alors il faudra plus tard dans le processus créer un but pour chaque cible. Si vous êtes en train d'utiliser la méthode d'évaluation de la viabilité d'un attribut important, cependant techniquement tous les calculs de l'état futur pour cette cible représentent le but. Plusieurs projets dans cette situation choisissent encore de développer un but unique pour chaque cible qui résume les différents calculs pour l'état futur recherché pour tous les KEA de la cible.</div>
