Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: html|/resources/wizard/ThreatMatrixView/ThreatStressOverviewStepRight.html| <div class='navigation'><H3>Guide to the Stress Based Threat Rating Summary Table</h3>The <strong>far left hand column </strong>is a listing of all threats and the <strong>top row </strong>is a listing of all targets for your project. To <strong>sort the table, </strong>click on any cell in the header row to sort by that column.You can <strong>move</strong> or <strong>change the width </strong>of columns and <strong>change the height</strong> of rows.<p>The cells of the table show the overall threat ratings for each threat on each target that it affects. You can click on a cell to see the details that go into its threat ratings. To <strong>create a new link</strong> between a threat and target, right (alt) click on a blank cell in the table.<p>Finally, the table contains three types of summary ratings:</p><ul><li>The <strong>column on the far right </strong>contains a summary of the overall rating of each threat across all targets.</li><li>The <strong>row on the bottom </strong>contains a summary of the overall threat rating for each target.</li><li>Finally, the <strong>lowest right hand cell </strong>contains a summary of the threat rating for your entire project.</li></ul><p>These summary ratings are not entered directly, but are calculated as you rate the specific effects of threats on targets. Miradi calculates threat ratings using a rule-based system. The scope and severity are used to calculate the magnitude, and the contribution and irreversibility criteria are combined to calculate a source rank. The magnitude and source ranks are then used to calculate the summary stress rating and the summary stress ratings are then used to calculate the rank of a threat to a target which is what is displayed in the threat ratings table. <a href='Definition:ShowStressBasedRulesCalculations'>Click here</a> for a detailed description of how Miradi calculates the rank for a specific threat to a target, and <a href='Definition:ShowRulesBundles'>click here</a> for a detailed description of how Miradi calculates row and column totals.</p></div>
fr: <div class='navigation'><H3>Guide au tableau récapitulatif de l'évaluation menace basé sur la tension</h3>La<strong>colonne à l'extrême gauche </strong>répertorie une liste de toutes les menaces tandis que la <strong>ligne supérieure </strong>répertorie une liste de toutes les cibles pour votre projet. Pour<strong>trier le tableau </strong>cliquer sur chaque cellule dans la ligne d'en-tête pour trier cette colonne.Vous pouvez aussi <strong>déplacer</strong> ou <strong>changer la largeur </strong>des colonnes et <strong>changer la hauteur</strong> des lignes.<p>Les cellules du tableau montrent les évaluations globales de la menace pour chaque menace sur chaque cible qu'elle affecte. Vous pouvez cliquer sur une cellule pour voir les détails qui vont dans les évaluations de la menace. Pour <strong>créer un nouveau lien</strong> entre une menace et une cible, cliquer avec le bouton droit sur une cellule vide dans le tableau.</p><p>Enfin le tableau contient trois types d'évaluations récapitulatives :</p><ul><li>La <strong>colonne à l'extrême droite </strong>contient un récapitulatif de l'évaluation générale de chaque menace dans toutes les cibles.</li><li>La <strong>ligne inférieure </strong>contient un récapitulatif de l'évaluation générale de la menace pour chaque cible.</li><li>Enfin, la<strong>cellule à droite plus en bas </strong>contient un récapitulatif de l'évaluation de la menace pour tout votre projet.</li></ul><p>Ces évaluations récapitulatives ne sont pas insérées directement, mais elles sont calculées dès que vous évaluez les effets spécifiques des menaces sur les cibles. Miradi calcule les évaluations de la menace en utilisant un système basé sur les règles. La portée et la sévérité sont utilisées pour calculer l'ampleur et les critères de contribution et irréversibilité sont combinés pour calculer la classe de la source. Les classes de l'ampleur et de la source sont ensuite utilisées pour calculer l'évaluation récapitulative de la tension et les évaluations récapitulatives de la tension sont alors utilisées pour calculer la classe de la menace sur une cible. Voilà ce qui est affiché dans le tableau des évaluations de la menace. <a href='Definition:ShowStressBasedRulesCalculations'>Cliquer ici</a> pour une description détaillée de la façon dans laquelle Miradi calcule la classe d'une menace spécifique sur une cible, et <a href='Definition:ShowRulesBundles'>cliquer ici</a> pour une description détaillée de la façon dans laquelle Miradi calcule les totaux de la ligne et de la colonne.</p></div>

source: html|/resources/wizard/ThreatMatrixView/ThreatRatingWizardScopeStepLeft.html| <table><tr><td width='25'></td><td>Using the scale shown on the right, rate the <em><a href='Definition:ThreatRatingScope' title='Scope is...' class='definition'>scope</a></em> of the threat on the target. Enter your rating using the Scope rating drop down menu in the lower panel of the screen.<p><br></br></td><td width='25'></td></tr></table></div>
fr: <table><tr><td width='25'></td><td>En employant l'échelle à droite, vous évaluez la <em><a href='Definition:ThreatRatingScope' title='Scope is...' class='definition'>portée</a></em> de la menace sur la cible. Entrez votre évaluation en utilisant le menu déroulant évaluation de la Portée dans le panneau inférieur de la fenêtre.<p><br></br></td><td width='25'></td></tr></table></div>

source: html|/resources/wizard/ThreatMatrixView/ThreatStressRateScopeAndSeverityStepLeft.html| Click on the <code class='toolbarbutton'>&lt;Manage Stresses&gt;</code> button. You should see a list of all stresses that you previously identified as affecting this target (you can also create, edit, and delete stresses as needed from this table).<p>Using the definitions in the right hand wizard panel and the drop down menus, rate the <i>scope</i> and the <i>severity</i> of each stress on the target. Note that at this point, you should be doing the ratings for the impact of the stress on the target regardless of which direct threats (sources of stress) are contributing to this stress. Miradi will then calculate the <a href='Definition:ShowRulesStressCalculations'>Summary Rating</a> for each stress on this target. </p><p>When you have rated all of the stresses, click the <code class='toolbarbutton'>&lt;Close&gt;</code> button to return to the threat rating table.</p>
fr: Cliquer sur le bouton <code class='toolbarbutton'><Gérer les tensions></code>. Vous devrez voir une liste de toutes les tensions que vous avez précédemment identifiées comme affectant cette cible (vous pouvez aussi créer, modifier et supprimer les tensions depuis ce tableau).<p>L'utilisation des définitions à droite du panneau de l'assistant et dans les menus déroulants, évalue la <i>portée</i> et la <i>sévérité</i> de chaque tensions sur la cible. A ce moment là vous devrez évaluer l'impact de la tension sur la cible malgré les menaces directes (sources de tension) qui contribuent à cette tension. Miradi calculera ensuite l' <a href='Definition:ShowRulesStressCalculations'>évaluation récapitulative</a> pour chaque tension sur cette cible. </p><p>Lorsque vous avez évalué toutes les tensions, cliquer sur le bouton <code class='toolbarbutton'><Quitter></code> pour revenir au tableau évaluation de la menace.</p>

source: html|/resources/wizard/ThreatMatrixView/ThreatRatingWizardChooseBundleRight.html| <div class='navigation'><p class='hint'><b>Hint:</b> If this is your first time doing at threat rating, you might want to start with one of your simpler target-threat pairs.</p></div>
bg: html|/resources/wizard/ThreatMatrixView/ThreatRatingWizardChooseBundleRight.html| <div class='navigation'><p class='hint'><b>Съвет:</b>Ако за пръв път извършвате оценяване на заплахи, би било добра идея да започнете с една от по-лесните двойки обект-заплаха.</p></div>
fr: <div class='navigation'><p class='hint'><b>Conseil :</b> S'il s'agit de la première fois que vous effectuez l'évaluation de la menace, vous voulez peut-être commencer avec la paire cible-menace la plus simple.</p></div>

source: html|/resources/wizard/ThreatMatrixView/ThreatRatingWizardCheckBundleStepLeft.html| Once you have completed your ratings for all three criteria, the software automatically calculates the <em><a href='Definition:OverallThreatRating' title='The Overall Threat Rating is...' class='definition'>target-threat rating</a></em> for this target and threat combination and colors in the top table cell accordingly.<p>You should check whether you agree with this rating. If it does not make sense, go back and adjust the ratings for the specific criteria.</p>
fr: Une fois que vous avez complété l'évaluation de tous les trois critères, le logiciel calculera automatiquement l'<em><a href='Definition:OverallThreatRating' title='The Overall Threat Rating is...' class='definition'>évaluation cible-menace</a></em> pour cette combinaison cible et menace et colorie la cellule dans le tableau supérieur en conséquence. Si cela n'a pas de sens alors revenir en arrière et modifier les évaluations pour le critère spécifique.</p>

source: html|/resources/wizard/ThreatMatrixView/ThreatMatrixOverviewStepRight.html| <div class='navigation'>Miradi supports two different threat rating systems:<ul><li><strong>Simple Threat Rating</strong> is a system developed by the Conservation Measures Partnership. It involves rating the impact of direct threats on targets.</li><br><li><strong>Stress Based Threat Rating</strong> is a system developed by The Nature Conservancy. It involves rating the impact of stresses on a target and then the contribution of sources of stress (direct threats) on each stress.</li></ul>Both methods meet the CMP Open Standards in that they each provide a prioritzed list of direct threats affecting each target. Click on the <code class='toolbarbutton'>&lt;More&nbsp;Info&gt;</code> button to learn more about the two methods.</p></div>
fr: <div class='navigation'>Miradi supporte deux types différents de systèmes d'évaluation de la menace : l'<ul><li><strong>Évaluation de la menace simple</strong> est un système développé par le Conservation Measures Partnership. Il consiste dans l'évaluation de l'impact des menaces directes sur les cibles.</li><br><li><strong>L'évaluation de la menace basé sur la tension</strong> est un système développé par The Nature Conservancy. Cela implique évaluer l'impact des tensions sur la cible et ensuite la contribution des sources de tension (menaces directes) sur chaque tension.</li></ul>Les deux méthodes remplissent les Normes ouvertes du CMP car elles fournissent une liste prioritaire des menaces directes qui affectent chaque cible. Cliquer sur le bouton <code class='toolbarbutton'><En savoir plus></code> pour avoir plus d'informations sur les deux méthodes.</p></div>

source: html|/resources/wizard/ScheduleView/ScheduleOverviewStepLeft.html|<h3>Intro to Schedule View - Demo</h3>This view will enable you to develop schedules for implementing your project actions and monitoring as outlined in your work plan. As shown by the screen shots on the tabs below, functions in this view&nbsp;will enable your team to:<UL> <LI>Develop a project calendar showing activities/tasks and major events&nbsp;on a given day, week, or month either for specific team members, or for the project as a whole.</li> <LI>Create a&nbsp;Gantt chart&nbsp;showing how different activities/methods and tasks&nbsp;link to one another</LI></UL><P>Note that Miradi will <U>not</U> recreate the full&nbsp;functionality of&nbsp;sophisticated&nbsp;project management&nbsp;programs such as Microsoft Project.&nbsp;Miradi will, however, enable you to&nbsp;undertake essential functions like:</p><UL> <LI>Have Miradi issue pop-up alerts when specific tasks need to be completed</li> <LI>Plan sequences of tasks working either forwards or backwards in time</li> <LI>Assess when specific team members are either over or underscheduled</li> <LI>Enable team members to record their time spent on various activities and then generate timesheets and reports</li> <LI>Maintain a chronological history of project work and milestones</LI></UL>
fr: <h3>Introduction à l'affichage programme - Démo</h3>Cet affichage vous permettra de développer des programmes pour mettre en œuvre vos actions et suivi de projet comme décrit dans votre plan de travail. Tout comme affiché par les captures d'écran dans les onglets ci-dessous, les fonctions dans cet affichage permettront à votre équipe de :<UL> <LI>Élaborer un calendrier de projet affichant les activités/tâches et les évènements les plus importants dans un date, semaine ou mois déterminé pour les membres d'une équipe en particulier ou pour un projet dans son ensemble; </li> <LI>Créer un diagramme de Gantt chart qui montre comment les différentes activités/méthodes et tâches se lient entr'elles.</LI></UL><P>Il faut remarquer que Miradi <U>ne va pas</U> recréer les fonctionnalités complètes des programmes de gestion de projet les plus sophistiqués tels que Microsoft Project. Miradi toutefois vous permettra de dérouler des fonctions importantes telles que:</p><UL> <LI>Affichage d'alertes contextuelles lorsque des exigences spécifiques des tâches ne sont pas achevées.</li> <LI>Planification de la succession des tâches fonctionnant en avant et en arrière par rapport à la période</li> <LI>Évaluation de la surplanification ou sousplanification de certaines membres de l'équipe</li> <LI>Autorisation aux membres de l'équipe à enregistrer le temps passé dans le déroulement des différentes activités et à générer des feuilles de présence et des rapports</li> <LI>Maintien d'un historique chronologique du projet et des jalons</LI></UL>

source: html|/resources/wizard/ScheduleView/ScheduleOverviewStepRight.html|<HTML><HEAD><TITLE></TITLE></BODY></HTML>
fr: <HTML><HEAD><TITLE></TITLE></BODY></HTML>

source: html|/resources/wizard/NoProjectView/WelcomeIntroduction.html|<div class='intro'><table><tr><td align='center'>Miradi helps conservation practitioners implement the <a href='Definition:OpenStandards' class='introdefinition'>Open Standards for the Practice of Conservation</a>. </td></tr></table></div>
bg: html|/resources/wizard/NoProjectView/WelcomeIntroduction.html|<div class='intro'><table><tr><td align='center'>Миради помага на практикуващите природозащитници да прилагат <a href='Definition:OpenStandards' class='introdefinition'>Отворените стандарти за практическа природозащита</a>. </td></tr></table></div>
fr: <div class='intro'><table><tr><td align='center'>Miradi aides les praticiens de la protection de la nature à mettre en œuvre les <a href='Definition:OpenStandards' class='introdefinition'>Normes ouvertes pour la protection de la nature du CMP</a>. </td></tr></table></div>

source: html|/resources/NothingPastedMessage.html|<p>Nothing was pasted. This may be because you are trying to paste shared factors into a diagram where they already exist.</p>
bg: html|/resources/NothingPastedMessage.html|<p>Нищо не беше поставено. Това може да е така, защото се опитвате да поставите споделени фактори в диаграма, в която те вече същестуват.</p>
fr: <p>Rien n'a été copié. Peut-être parce que vous essayez de copier des facteurs partagés dans un diagramme où ils sont déjà présents.</p>

source: html|/resources/ThreatRatingExplanationOfCalculation.html| <html><h3>Explanation of How Target-Threat Ratings Are Calculated</h3>The first table shows the rule-based procedure for combining the rankings <br></br>for the Scope and Severity variables to get a ranking of Threat Magnitude. <br></br>Under these rules, if a threat is rated 'low' on either variable, then the magnitude is 'low' overall. <br></br><p>Threat magnitude is then combined with Irreversibility ratings using the second table <br></br>to get the Target-Threat Rating.</p><p></p><img src="images/BundleRules1.png" width='557' height='157'><img src="images/BundleRules2.png" width='557' height='157'></html>
bg: html|/resources/ThreatRatingExplanationOfCalculation.html| <html><h3>Обяснение на начина за пресмятане на оценки обект-заплаха</h3>Първата таблица показва базираната на правила процедура за комбиниране на оценките <br></br>за променливите обхват и интензивност с цел получаване оценка на големината на заплаха. <br></br>Според тези правила, ако дадена заплаха е определена като "малка" според която и да е от променливите, то големината е "малка" като цяло <br></br><p>След това, големината на заплахата се събира с оценките за необратимост с помощта на втората таблица, <br></br>за да се получи оценката за обект-заплаха.</p><p></p><img src="images/BundleRules1.png" width='557' height='157'><img src="images/BundleRules2.png" width='557' height='157'></html>
fr: <html><h3>Explication de la modalité de calcul des évaluations cible-menace </h3>Le premier tableau montre la procédure basée sur la règle pour combiner les évaluations <br></br>pour les variables de portée et de sévérité pour obtenir un classement de l'Ampleur de la menace. <br></br>Selon ces règles si une menace est évaluée "faible" sur les deux variables, alors l'ampleur sera en général "faible". <br></br><p>L'ampleur de la menace est ensuite combinée avec les évaluations d'irréversibilité en utilisant le deuxième tableau<br></br>pour obtenir l'évaluation cible-menace.</p><p></p><img src="images/BundleRules1.png" width='557' height='157'><img src="images/BundleRules2.png" width='557' height='157'></html>
