Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Windward & Leeward Islands
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Подветрени и Надветрени острови
fr: Îles du Vent et Sous-le-Vent

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Cocos Island (Costa Rica)
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Кокосови острови (Коста Рика)
fr: Île Cocos (Costa Rica)

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|North Andean Pacific Slopes - Rio Atrato
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Тихоокеански склонове, северни Анди - Атрато
fr: Versant pacifique des Andes du Nord - Rio Atrato

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Magdalena - Sinu
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Магдалена - Сину
fr: Magdalena - Sinu

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Maracaibo
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Маракайбо
fr: Maracaibo

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|South America Caribbean Drainages - Trinidad
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Южноамериканско карибско оттичане - Тринидад
fr: Drainages des Caraïbes de l'Amérique du Sud - Trinidad

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Orinoco High Andes
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Ориноко, високи Анди
fr: Orénoque Hautes Andes

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Orinoco Piedmont
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Ориноко, Пиемонт
fr: Piémont de l'Orénoque

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Orinoco Llanos
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Ориноко, Лянос
fr: Llanos de l'Orénoque

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Orinoco Guiana Shield
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Ориноко, Гвианско плато
fr: Plateau des Guyanes de l'Orénoque

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Orinoco Delta & Coastal Drainages
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Ориноко, делта и крайбрежно оттичане
fr: Delta de l'Orénoque et drainages côtiers

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Essequibo
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Есекибо
fr: Essequibo

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Guianas
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Гвиани
fr: Guyanes

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Amazonas High Andes
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Амасонас, високи Анди
fr: Hautes Andes de l'Amazonas

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Western Amazon Piedmont
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Западна Амазонка, Пиемонт
fr: Piémont occidentale des Amazones

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Rio Negro
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Рио Негро
fr: Rio Negro

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Amazonas Guiana Shield
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Амасонас, Гвинейско плато
fr: Plateau des Guyanes de l'Amazonas

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Amazonas Lowlands
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Низини на Амасонас
fr: Basses Terres de l'Amazonas

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Ucayali - Urubamba Piedmont
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Укаяли - Пиемонт, Урубамба
fr: Piémont Ucayali - Urubamba

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Mamore - Madre de Dios Piedmont
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Маморе - Пиемонт, Мадре де Диос
fr: Piémont du Mamoré - Madre de Dios

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Guapore - Itenez
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Гуапоре - Итенез
fr: Guapore - Itenez

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Tapajos - Juruena
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Тапажос - Журуена
fr: Tapajos - Juruena

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Madeira Brazilian Shield
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Мадейра, Бразилско плато
fr: Plateau Brésilien de Madeira

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Xingu
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Шингу
fr: Xingu

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Amazonas Estuary & Coastal Drainages
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Амазонка, естуар и крайбрежни оттичания
fr: Estuaire de l'Amazone et drainages côtiers

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Tocantins - Araguaia
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Токантинс -Арагуая
fr: Tocantins - Araguaia

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Parnaiba
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Парнайба
fr: Parnaiba

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Northeastern Caatinga & Coastal Drainages
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Североизточна Каатинга и крайбрежни оттичания
fr: Caatinga du Nord-Est et drainages côtiers

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|S. Francisco
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Сан Франциско
fr: S. Francisco

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Northeastern Mata Atlantica
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Североизточна бразилска атлантическа гора (мата)
fr: Forêt atlantique du Nord-Est

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Paraiba do Sul
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Парайба ду Сул
fr: Paraiba do Sul

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Ribeira de Iguape
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Рибейра де Игуапе
fr: Ribeira de Iguape

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southeastern Mata Atlantica
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Югоизточна бразилска атлантическа гора
fr: Forêt atlantique du Sud-Est

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lower Uruguay
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Долен Уругвай
fr: Uruguay inférieur

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Uruguay
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Горен Уругвай
fr: Uruguay supérieur

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Laguna dos Patos
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Лагуна дос Патос
fr: Laguna dos Patos

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Tramandai - Mampituba
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Трамандай - Мампитуба
fr: Tramandai - Mampituba

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Central Andean Pacific Slopes
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Тихоокеански склонове, централни Анди
fr: Versant pacifique des Andes Centrales

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Titicaca
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Титикака
fr: Titicaca

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Atacama
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Атакама
fr: Atacama

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Mar Chiquita - Salinas Grandes
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Мар Чикита - Салинас Грандес
fr: Mar Chiquita - Salinas Grandes

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Cuyan - Desaguadero
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Куян - Десагуадеро
fr: Cuyan - Desaguadero

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|South Andean Pacific Slopes
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Тихоокеански склонове, южни Анди
fr: Versant pacifique des Andes du Sud

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Chaco
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Чако
fr: Chaco

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Paraguay
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Парагвай
fr: Paraguay

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Parana
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Горна Парана
fr: Parana supérieur

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lower Parana
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Долна Парана
fr: Parana inférieur

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Iguassu
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Игуасу
fr: Iguassu

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Bonaerensean Drainages
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Дренаж, провинция Буенос Айрес
fr: Drainages de Bonaerensean

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Patagonia
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Патагония
fr: Patagonie

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Valdivian Lakes
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Валдивски езера
fr: Lacs de Valdivian

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Galapagos Islands
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Галапагоски острови
fr: Îles Galapagos

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Juan Fernandez Island
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Острови Хуан Фернандез
fr: Île Juan Fernandez

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Fluminense
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Флуминензе
fr: Fluminense

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Iceland - Jan Mayen
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Исландия - Ян Майен
fr: Islande - Jan Mayen

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Northern British Isles
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Северни британски острови
fr: Îles Britanniques Septentrionales

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Cantabric Coast - Languedoc
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Крайбрежна Кантабрия - Лангедок
fr: Côte Cantabrique - Languedoc

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Central & Western Europe
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Централна и Западна Европа
fr: Europe Centrale et Occidentale

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Norwegian Sea Drainages
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Дренажи, Норвежко море
fr: Drainages de la Mer de Norvège

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Northern Baltic Drainages
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Северни балтийски дренажи
fr: Drainages de la Baltique Septentrionale

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Barents Sea Drainages
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Дренажи, Баренцово море
fr: Drainages de la Mer de Barents

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southern Baltic Lowlands
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Южни балтийски низини
fr: Terres Basses de la Baltique Méridionale

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lake Onega - Lake Ladoga
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Езеро Онега - езеро Ладога
fr: Lac Onega - Lac Ladoga

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Volga - Ural
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Волга - Урал
fr: Volga - Oural

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Western Caspian Drainages
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Дренажи, Западно Каспийско море
fr: Drainages de la Caspienne occidentale

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Western Iberia
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Западен Иберийски полуостров
fr: Ibérie Occidentale

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southern Iberia
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Южен Иберийски полуостров
fr: Ibérie Méridionale

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Eastern Iberia
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Източен Иберийски полуостров
fr: Ibérie Orientale

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Gulf of Venice Drainages
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Дренажи, Венециански залив
fr: Drainages du Golfe de Venise

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Italian Peninsula & Islands
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Апенински полуостров и острови
fr: Péninsule Italienne et îles

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Danube
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Горен Дунав
fr: Danube supérieur

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Dniester - Lower Danube
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Днестър - Долен Дунав
fr: Dniester - Danube inférieur

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Dalmatia
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Далмация
fr: Dalmatie

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southeast Adriatic Drainages
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Югоизточни адриатически дренажи
fr: Drainages de l'Adriatique Sud-Est

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Ionian Drainages
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Дренажи, Йонийско море
fr: Drainages Ionienne

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Vardar
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Вардар
fr: Vardar

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Thrace
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Тракия
fr: Thrace

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Aegean Drainages
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Дренажи, Егейско море
fr: Drainages de l'Égée

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Dnieper - South Bug
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Днепър - Южен Буг
fr: Dnieper - Dug du Sud

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Crimea Peninsula
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Кримски полуостров
fr: Péninsule de la Crimée

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Don
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Дон
fr: Don

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Kuban
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Кубан
fr: Kuban

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Western Anatolia
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Западна Мала Азия
fr: Anatolie Occidentale

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Northern Anatolia
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Северна Мала Азия
fr: Anatolie Septentrionale

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Central Anatolia
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Централна Мала Азия
fr: Anatolie Centrale

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southern Anatolia
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Южна Мала Азия
fr: Anatolie Méridionale

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Western Transcaucasia
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Западен Транскавказ
fr: Transcaucasie Occidentale

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Kura - South Caspian Drainages
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Кура - дренажи, Южно Каспийско море
fr: Kura - Drainages de la Caspienne du Sud

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Sinai
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Синай
fr: Sinaï

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Coastal Levant
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Крайбрежие на Левант
fr: Levant côtier

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Orontes
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Оронт
fr: Oronte

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Jordan River
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Река Йордан
fr: Fleuve Jourdain

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southwestern Arabian Coast
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Крайбрежие на Западен Арабски полуостров
fr: Côte Arabe Sud-occidentale

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Arabian Interior
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Централен Арабски полуостров
fr: Intérieur de l'Arabie

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lower Tigris & Euphrates
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Долен Тигър и Ефрат
fr: Tigre et Euphrate inférieur

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Tigris & Euphrates
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Горен Тигър и Ефрат
fr: Tigre et'Euphrate supérieur

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Oman Mountains
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Планини на Оман
fr: Montagne d'Oman

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lake Van
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Езеро Ван
fr: Lac Van

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Orumiyeh
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Урмия
fr: Ourmia

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Caspian Highlands
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Каспийски планински области
fr: Montagnes Caspiennes

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Namak
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Намак
fr: Namak

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Kavir & Lut Deserts
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Пустини Дащ е Кявир и Дащ е Лут
fr: Déserts du Kavir et du Lut

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Esfahan
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Исфахан
fr: Ispahan

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Turan Plain
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Туранска равнина
fr: Plaine de Touran

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Northern Hormuz Drainages
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Дренажи, Северен Ормуз
fr: Drainages d'Ormuz Septentrional

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Caspian Marine
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Каспийско море
fr: Caspienne - Marine

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Volga Delta - Northern Caspian Drainages
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Делта на река Волга - дренажи, Северно Каспийско море
fr: Delta du Volga - Drainages de la Caspienne septentrionale

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Atlantic Northwest Africa
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Атлантическа Северозападна Африка
fr: Afrique Nord-Ouest de l'Atlantique

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Mediterranean Northwest Africa
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Средиземноморска Северозападна Африка
fr: Afrique Nord-Ouest Méditerranéenne

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Sahara
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Сахара
fr: Sahara

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Dry Sahel
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Сух сахел
fr: Sahel sèche

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lower Niger - Benue
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Долен Нигер - Бенуе
fr: Niger inférieur - Benue

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Niger Delta
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Делта на река Нигер
fr: Delta du Niger

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Niger
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Горен Нигер
fr: Niger supérieur

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Inner Niger Delta
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Вътрешна делта на река Нигер
fr: Delta intérieur du Niger

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Senegal - Gambia
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Сенегал - Гамбия
fr: Sénégal - Gambia

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Fouta - Djalon
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Фута Джалон
fr: Fouta - Djalon

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Northern Upper Guinea
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Северна Горна Гвинея
fr: Guinée supérieure Septentrionale

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southern Upper Guinea
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Южна Горна Гвинея
fr: Guinée supérieure méridionale

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Mount Nimba
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Планинска верига Нимба
fr: Mont Nimba

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Eburneo
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Еборнео
fr: Eburneo

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Ashanti
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Ашанти
fr: Ashanti
