Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Congolian Forest-Savanna Mosaic___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0718
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Южна конгоанска горско-саванна мозайка___AT___Афротропически___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___AT0718
fr: Mosaïque forêt-savane du Congo du sud___AT___Afrotropical___7___"Prairies, savanes et broussailles tropicales et subtropicales"___AT0718

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Indian Ocean Islands Tundra___AN___Antarctic___11___Tundra___AN1104
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Южни индоокеански острови, тундра___AН___Антарктически___11___Тундра___AН1104
fr: Toundra des îles de l'Océan Indien du sud___AN___Antarctique___11___Toundra___AN1104

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Korea Evergreen Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0439
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Южна Корея, вечнозелени гори___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0439
fr: Forêts persistantes du sud de la Corée___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0439

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Mesoamerican Pacific Mangroves___NT___Neotropic___14___Mangroves___NT1407
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Южни месопотамски тихоокеански мангрови гори___НT___Неотропически___14___Мангрови гори___НT1407
fr: Mangroves mésoaméricaines du pacifique du sud___NT___Néotropique___14___Mangroves___NT1407

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Miombo Woodlands___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0719
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Южни гористи месности миомбо___AT___Афротропически___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___AT0719
fr: Forêts Miombo méridionales___AT___Afrotropical___7___"Prairies, savanes et broussailles tropicales et subtropicales"___AT0719

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern New Guinea Freshwater Swamp Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0121
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Южна Нова Гвинея, сладководни блатни гори___AA___Австралазия___1___Тропически и субтропически влажни широколистни гори___AA0121
fr: Forêts marécageuses d'eau douce du sud de la Nouvelle Guinée___AA___Australasien___1___ Forêts tropicales et subtropicales humides caducifoliées___AA0121

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern New Guinea Lowland Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0122
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Южна Нова Гвинея, низинни дъждовни гори___AA___Австралазия___1___Тропически и субтропически влажни широколистни гори___AA0122
fr: Forêts équatoriales des basses-terres de la Nouvelle Guinée du sud___AA___Australasien___1___ Forêts tropicales et subtropicales humides caducifoliées___AA0122

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Pacific Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0230
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Южни тихоокеански сухи гори___НT___Неотропически___2___Тропически и субтропически сухи широколистни гори___НT0230
fr: Forêts sèches du Pacifique du sud___NT___Néotropique___2___Forêts tropicales et subtropicales sèches caducifoliées___NT0230

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Rift Montane Forest-Grassland Mosaic___AT___Afrotropic___10___Montane Grasslands and Shrublands___AT1015
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Южен разрив, планинска горско-тревна мозайка___AT___Афротропически___10___Планински тревни площи и храстови съобщества___AT1015
fr: Mosaïque de forêt-prairie des montagnes du Rift du sud___AT___Afrotropical___10___Prairies et broussailles de montagnes___AT1015

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Rocky Mountains___NA___Nearctic___5___Temperate Conifer Forests___NA0521
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Южни Скалисти планини___НA___Неарктически___5___Умерени иглолистни гори___НA0521
fr: Montagnes rocheuses du sud___NA___Néarctique___5___Forêts tempérées conifériennes___NA0521

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Shortgrass Prairie___NA___Nearctic___8___"Temperate Grasslands, Savannas and Shrublands"___NA0813
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Южна прерия (ниска трева)___НA___Неарктически___8___"Умерени тревни площи, савани и храстови съобщества"___НA0813
fr: Prairie à herbe courte méridionales___NA___Néarctique___8___"Prairies, savanes et broussailles tempérées"___NA0813

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Vietnam Lowland Dry Forests___IM___Indo-Malay___2___Tropical and Subtropical Dry Broadleaf Forests___IM0211
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Южновиетнамски низинни сухи гори___ИM___Индомалайзийски___2___Тропически и субтропически сухи широколистни гори___ИM0211
fr: Forêts sèches des basses-terres du Vietnam du sud___IM___Indomalais___2___Forêts tropicales et subtropicales sèches caducifoliées___IM0211

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Zanzibar-Inhambane Coastal Forest Mosaic___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0128
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Южен Занзибар-Инямбане, крайбрежна горска мозайка___AT___Афротропически___1___Тропически и субтропически влажни широколистни гори___AT0128
fr: Mosaïque de forêt côtière de Zanzibar-Inhambane du sud___AT___Afrotropical___1___Forêts tropicales et subtropicales humides caducifoliées___AT0128

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southwest Amazon Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0166
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Югозападни амазонски влажни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0166
fr: Forêts humides des Amazones sud-ouest___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0166

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southwest Australia Savanna___AA___Australasia___12___"Mediterranean Forests, Woodlands and Scrub"___AA1209
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Югозападна австралийска савана___AA___Австралазия___12___"Средиземноморски гори, гористи месности и храстови съобщества"___AA1209
fr: Savane de l'Australie sud-ouest___AA___Australasien___12___"Forêts, bois et broussailles méditerranéens"___AA1209

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southwest Australia Woodlands___AA___Australasia___12___"Mediterranean Forests, Woodlands and Scrub"___AA1210
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Югозападни австралийски гористи месности___AA___Австралазия___12___"Средиземноморски гори, гористи месности и храстови съобщества"___AA1210
fr: Bois de l'Australie sud-ouest___AA___Australasien___12___"Forêts, bois et broussailles méditerranéens"___AA1210

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southwest Borneo Freshwater Swamp Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0153
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Югозападно Борнео, сладководни блатни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0153
fr: Forêts marécageuses d'eau douce du Bornéo sud-ouest___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0153

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southwest Iberian Mediterranean Sclerophyllous And Mixed Forests___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1221
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Югозападен Иберийски полуостров, средиземноморски склерофилни и смесени гори___ПA___Палеарктически___12___"Среиземноморски гори, гористи месности и храстови съобщества"___ПA1221
fr: Forêts méditerranéennes de sclérophylles et mixtes de la péninsule ibérique du sud-ouest___PA___Paléarctique___12___"Forêts, bois et broussailles méditerranéens"___PA1221

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southwestern Arabian Foothills Savanna___AT___Afrotropic___13___Deserts and Xeric Shrublands___AT1320
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Югозападни арабска предпланинна савана___AT___Афротропически___13___Пустини и сухоустойчиви храстовис съобщества___AT1320
fr: Savane de contreforts de l'Arabie du sud-ouest___AT___Afrotropical___13___ Déserts et broussailles xérophytes___AT1320

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southwestern Arabian Montane Woodlands___AT___Afrotropic___13___Deserts and Xeric Shrublands___AT1321
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Югозападни арабски планински горски месности___AT___Афротропически___13___Пустини и сухоустойчиви храстови съобщества___AT1321
fr: Bois de montagnes de l'Arabie sud-ouest___AT___Afrotropical___13___ Déserts et broussailles xérophytes___AT1321

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sri Lanka Dry-Zone Dry Evergreen Forests___IM___Indo-Malay___2___Tropical and Subtropical Dry Broadleaf Forests___IM0212
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Шри Ланка, сухи вечнозелени гори (суха зона)___ИM___Индомалайзийски___2___Тропически и субтропически сухи широколистни гори___ИM0212
fr: Forêts sempervirentes sèches de la zone sèche du Sri Lanka___IM___Indomalais___2___Forêts tropicales et subtropicales sèches caducifoliées___IM0212

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sri Lanka Lowland Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0154
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Шри Ланка, низинни дъждовни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0154
fr: Forêts équatoriales des basses-terres du Sri Lanka___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0154

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sri Lanka Montane Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0155
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Шри Ланка, планински дъждовни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0155
fr: Forêts équatoriales des montagnes du Sri Lanka___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0155

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|St. Helena Scrub And Woodlands___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0720
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Св. Елена, храстови съобщества и горски месности___AT___Афротропически___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___AT0720
fr: Bois et broussailles de Sainte-Hélène___AT___Afrotropical___7___"Prairies, savanes et broussailles tropicales et subtropicales"___AT0720

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|St. Lawrence - Champlain Valley___NA___Nearctic___4___Temperate Broadleaf and Mixed Forests___NA0417
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Сейт Лорънс- долина Шамплейн___НA___Неарктически___4___Умерени широколистни и смесени гори___НA0417
fr: Fleuve Saint-Laurent-Vallée du lac Champlain___NA___Néarctique___4___Forêts tempérées caducifoliées et mixtes___NA0417

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|St. Peter And St. Paul Rocks___NT___Neotropic___13___Deserts and Xeric Shrublands___NT1318
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Архипелаг Сао Педро и Сао Пауло___НT___Неотропически___13___Пустини и сухоустойчиви храстови съобщества___НT1318
fr: Rochers de Saint-Pierre et Saint-Paul___NT___Néotropique___13___Déserts et broussailles xérophytes___NT1318

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Succulent Karoo___AT___Afrotropic___13___Deserts and Xeric Shrublands___AT1322
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Сукулентно Кару___AT___Афротропически___13___Пустини и сухоустойчиви храстови съобщества___AT1322
fr: Karoo succulent___AT___Afrotropical___13___Déserts et broussailles xérophytes___AT1322

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Suiphun-Khanka Meadows And Forest Meadows___PA___Palearctic___9___Flooded Grasslands and Savannas___PA0907
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Суипхун-Ханка, ливади и горски ливади___ПA___Палеарктически___9___Заливни тревни площи и савани___ПA0907
fr: Prairie et prairies forêt de Suiphun-Khanka___PA___Paléarctique___9___Prairies et savanes inondées___PA0907

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sulaiman Range Alpine Meadows___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1018
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Сюлейманови планини, алпийски ливади___ПA___Палеарктически___10___Планински тревни площи и храстови съобщества___ПA1018
fr: Prairies alpines de la chaîne de Sulaiman___PA___Paléarctique___10___ Prairies et broussailles de montagnes___PA1018

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sulawesi Lowland Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0123
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Сулавеси, низинни дъждовни гори___AA___Австралазия___1___Тропически и субтропически влажни широколистни гори___AA0123
fr: Forêts équatoriales des basses-terres de Célèbes___AA___Australasien___1___ Forêts tropicales et subtropicales humides caducifoliées___AA0123

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sulawesi Montane Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0124
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Сулавеси, планински дъждовни гори___AA___Австралазия___1___Тропически и субтропически влажни широколистни гори___AA0124
fr: Forêts équatoriales des montagnes de Célèbes___AA___Australasien___1___ Forêts tropicales et subtropicales humides caducifoliées___AA0124

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sulu Archipelago Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0156
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Архипелаг Сулу, дъждовни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0156
fr: Forêts équatoriales de l'Archipel de Sulu___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0156

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sumatran Freshwater Swamp Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0157
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Суматрански сладководни блатни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0157
fr: Forêts marécageuses d'eau douce de Sumatra___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0157

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sumatran Lowland Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0158
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Суматрански низинни дъждовни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0158
fr: Forêts équatoriales des basses-terres de Sumatra___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0158

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sumatran Montane Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0159
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Суматрански планински дъждовни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0159
fr: Forêts équatoriales montagnardes de Sumatra___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0159

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sumatran Peat Swamp Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0160
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Суматрански торфени блата и гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0160
fr: Forêts marécageuses de Sumatra___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0160

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sumatran Tropical Pine Forests___IM___Indo-Malay___3___Tropical and Subtropical Coniferous Forests___IM0304
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Суматрански тропически борови гори___ИM___Индомалайзийски___3___Тропически и субтропически иглолистни гори___ИM0304
fr: Forêts tropicales persistantes de Sumatra___IM___Indomalais___1___ Forêts tropicales et subtropicales conifériennes___IM0304

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sumba Deciduous Forests___AA___Australasia___2___Tropical and Subtropical Dry Broadleaf Forests___AA0203
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Oстрови Сумба, широколистни гори___AA___Австралазия___2___Тропически и субтропически сухи широколистни гори___AA0203
fr: Forêts caduques de Sumba___AA___Australasien___2___Forêts tropicales et subtropicales sèches caducifoliées___AA0203

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sunda Shelf Mangroves___IM___Indo-Malay___14___Mangroves___IM1405
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Шелф на острови Сумба, мангрови гори___ИM___Индомалайзийски___14___Мангрови гори___ИM1405
fr: Mangroves de la côte des îles de la Sonde ___IM___Indomalais___14___Mangroves___IM1405

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sundaland Heath Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0161
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Сундаланд, пиренови гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0161
fr: Forêt de bruyères du Sundaland___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0161

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sundarbans Freshwater Swamp Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0162
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Сундарбани, сладководни блатни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0162
fr: Forêts marécageuses d'eau douce des Sundarbans___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0162

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sundarbans Mangroves___IM___Indo-Malay___14___Mangroves___IM1406
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Сундарбани, мангрови гори___ИM___Индомалайзийски___14___Мангрови гори___ИM1406
fr: Mangroves des Sundarbans___IM___Indomalais___14___Mangroves___IM1406

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Superior Mixed Forest___NA___Nearctic___4___Temperate Broadleaf and Mixed Forests___NA0418
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Горно езеро, смесени гори___НA___Неарктически___4___Умерени широколистни и смесени гори___НA0418
fr: Forêt mixte supérieure___NA___Néarctique___4___Forêts tempérées caducifoliées et mixtes___NA0418

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Swan Coastal Plain Scrub and Woodlands ___AA___Australasia___12___"Mediterranean Forests, Woodlands and Scrub"___AA1205
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Крайбрежен Суан, равнини храстови съобщества и гористи месности ___AA___Австралазия___12___"Средиземноморски гори, гористи месности и храстови съобщества"___AA1205
fr: Bois et broussailles de la plaine côtière de Swan___AA___Australasien___12___"Forêts, bois et broussailles méditerranéens"___AA1205

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Taiga Cordillera___NA___Nearctic___11___Tundra___NA1109
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Тайга Кордилера___НA___Неарктически___11___Тундра___НA1109
fr: Cordillère de Taïga___NA___Néarctique___11___Toundra___NA1109

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Taiga Plains___NA___Nearctic___6___Boreal Forests/Taiga___NA0608
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Тайга, равнини___НA___Неарктически___6___Бореални гори/тайга___НA0608
fr: Plaines de Taïga ___NA___Néarctique___6___Forêts boréales/Taïga ___NA0608

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Taiheiyo Evergreen Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0440
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Тайхейо, вечнозелени гори___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0440
fr: Forêts sempervirentes de Taiheiyo___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0440

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Taiheiyo Montane Deciduous Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0441
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Тайхейо, планински широколистни гори___ПA___Палеарктически___4___Умерен широколистни и смесени гори___ПA0441
fr: Forêts caduques des montagnes de Taiheiyo___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0441

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Taimyr-Central Siberian Tundra___PA___Palearctic___11___Tundra___PA1111
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Таймир-Централна сибирска тундрa___ПA___Палеарктически___11___Тундра___ПА1111
fr: Toundra du Taïmyr et de Sibérie centrale___PA___Paléarctique___11___Toundra___PA1111
