Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Southern Norway Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Южна Норвегия
fr: Norvège du Sud - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Northern Norway and Finnmark Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Северна Норвегия и Финмарк
fr: Norvège du Nord et Finnmark - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Baltic Sea Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Балтийско море
fr: Mer Baltique - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|North Sea Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Северно море
fr: Mer du Nord - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Celtic Seas Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Келтско море
fr: Mer Celtique - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|South European Atlantic Shelf Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Южноевропейски атлантически шелф
fr: Plateau Atlantique Europe du Sud

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Saharan Upwelling Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Сахарски воден регион на температурна водна инверсия (upwelling)
fr: Remontée Saharienne - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Azores Canaries Madeira Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Азорски сотрови, Канарски острови, Мадейра
fr: Açores Canaries Madère - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Adriatic Sea Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Адриатическо море
fr: Mer Adriatique - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Gulf of St. Lawrence - Eastern Scotian Shelf Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Залив Сейнт Лорънс - морски, Източен Скотски шелф
fr: Golfe du Saint-Laurent - Plate-forme Scotian de l'Est - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Southern Grand Banks - South Newfoundland Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Южни Големи крайбрежни плата - Южен Нюфаундлен
fr: Banques Grandes du Sud - Terre-Neuve du Sud - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Scotian Shelf Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Скотски шелф
fr: Plate-forme Scotian - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Virginian Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Вирджиния
fr: Virginien - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Northern Gulf of Mexico Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Северен Мексикански залив
fr: Golfe du Méxique du Nord - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Black Sea Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Черно море
fr: Mer Noire - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Sea of Okhotsk Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Охотско море
fr: Mer d'Okhotsk - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Oyashio Current Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, течение Ояшио
fr: Courant d'Oyashio - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Northeastern Honshu Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Североизточен Хоншу
fr: Honshu Nord-Est - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Sea of Japan/East Sea Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Японско/Източно море
fr: Mer du Japon/Mer de l'Est - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Yellow Sea Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Жълто море
fr: Mer Jaune - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Central Kuroshio Current Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Централно течение Курошио
fr: Courant Central de Kuroshio - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|East China Sea Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Източнокитайско море
fr: Mer de Chine de l'Est - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Aleutian Islands Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Алеутски острови
fr: Îles Aléoutiennes - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Gulf of Alaska Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Аляски залив
fr: Golfe d'Alaska - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Cortezian Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Калифорнийски залив
fr: Cotrézienne - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Magdalena Transition Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, преходна зона Магдалена
fr: Intermédiaire de Magdalena - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Bermuda Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Бермудски острови
fr: Bermudes - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Bahamian Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Бахамски острови
fr: Bahamien - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Eastern Caribbean Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Източни Кариби
fr: Caraïbes de l'Est - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Greater Antilles Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Големи Антили
fr: Grandes Antilles - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Southern Caribbean Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Южни Кариби
fr: Caraïbes du Sud - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Southwestern Caribbean Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Югозападни Кариби
fr: Caraïbes Sud-Ouest - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Western Caribbean Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Западни Кариби
fr: Caraïbes de l'Ouest - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Southern Gulf of Mexico Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Южен Мексикански залив
fr: Golfe du Méxique du Sud - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Floridian Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Флорида
fr: Floridien - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Guianan Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Гвиана
fr: Guyanais - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Amazonia Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Амазонка
fr: Forêt amazonienne - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Sao Pedro and Sao Paulo Islands Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, острови на Сао Педро и Сао Пауло
fr: Rochers de Saint-Pierre et Saint-Paul - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Fernando de Naronha and Atoll das Rocas Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Фернандо ди Нороня и Атол дас Рокас
fr: Fernando de Naronha et Atoll das Rocas - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Northeastern Brazil Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Североизточна Бразилия
fr: Brésil Nord-Est - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Eastern Brazil Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Източна Бразилия
fr: Brésil de l'Est - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Trindade and Martin Vaz Islands Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, острови Триндади и Мартин Вас
fr: Îles Trindade et Martin Vaz - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|St. Helena and Ascension Islands Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Света Елена и Възнесение (острови)
fr: Îles Sainte-Hélène et Ascension - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Cape Verde Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Капо Верде
fr: Cap-Vert - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Gulf of Guinea Upwelling Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Гвинейски залив - воден регион на топлинна водна инверсия (upwelling)
fr: Remontée du Golfe de Guinée - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Gulf of Guinea Central Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Централен Гвинейски залив
fr: Golfe de Guinée Central - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Gulf of Guinea Islands Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, острови в Гвинейски залив
fr: Îles du Golfe de Guinée - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Northern and Central Red Sea Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Северно и Централно Червено море
fr: Mer Rouge du Centre et du Nord - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Southern Red Sea Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Южно Червено море
fr: Mer Rouge du Sud - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Gulf of Aden Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Аденски залив
fr: Golfe d'Aden - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Arabian (Persian) Gulf Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Арабски (Персийски) залив
fr: Golfe Arabe (Persique) - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Gulf of Oman Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Омански залив
fr: Golfe d'Oman - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Western Arabian Sea Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Западно Арабско море
fr: Mer d'Arabie - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Central Somali Coast Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, крайбрежие на Централна Сомалия
fr: Côtes Somaliennes du Centre - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Northern Monsoon Current Coast Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, крайбрежие на Северното течение на мусоните
fr: Côte du Courant de la Mousson Nord - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|East African Coral Coast Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, източноафриканско коралово крайбрежие
fr: Côte Corallienne de l'Afrique de l'Est - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Seychelles Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Сейшелски острови
fr: Seychelles - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Cargados Carajos/Tromelin Island Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, остров Каргадос-Карахос/Тромелин
fr: Îles Cargados Carajos/Tromelin - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Mascarene Islands Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Маскаренски острови
fr: Îles Mascareignes - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Southeast Madagascar Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Югоизточен Мадагаскар
fr: Madagascar Sud-Est - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Western and Northern Madagascar Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Западен и Северен Мадагаскар
fr: Madagascar de l'Ouest et du Nord - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Bight of Sofala/Swamp Coast Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, залив Софала/крайбрежно блато
fr: Baie de Sofala/Côte marais - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Delagoa Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Делагоа
fr: Delagoa - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Western India Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Западна Индия
fr: Indes occidentales - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|South India and Sri Lanka Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Южна Индия и Шри Ланка
fr: Indes du Sud et Sri Lanka - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Maldives Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Малдиви
fr: Maldives - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Chagos Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Чагос
fr: Chagos - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Eastern India Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Източна Индия
fr: Indes Orientales - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Northern Bay of Bengal Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Северен Бенгалски залив
fr: Golfe du Bengale du Nord - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Andaman and Nicobar Islands Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Андамански и Никобарски острови
fr: Îles Andaman-et-Nicobar - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Andaman Sea Coral Coast Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, коралово крайбрежие на Андаманско море
fr: Mer des Andaman Côte corallienne - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Western Sumatra Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Западна Суматра
fr: Sumatra Occidental - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Gulf of Tonkin Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, залив Тонкин
fr: Golfe de Tonkin - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Southern China Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Южен Китай
fr: Chine Méridionale - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|South China Sea Oceanic Islands Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, океански острови в Южнокитайско море
fr: Îles océaniques de la mer de Chine méridionale - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Gulf of Thailand Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Тайландски залив
fr: Golfe de Thaïlande - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Southern Vietnam Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Южен Виетнам
fr: Vietnam Méridional - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Sunda Shelf/Java Sea Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, шелф Сунда/Яванско море
fr: Plateau continental de Sonde/Mer de Java - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Malacca Strait Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, проток Малака
fr: Détroit de Malacca - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Southern Java Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Южна Ява
fr: Java méridional - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Cocos-Keeling/Christmas Island Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Кокосови (Килинг) острови/остров Рождество (Коледен остров)
fr: Îles Cocos (Keeling)/île Christmas - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|South Kuroshio Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Южно течение Курошио
fr: Kuroshio du Sud - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Ogasawara Islands Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, острови Огасавара
fr: Archipel d'Ogasawara - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Mariana Islands Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Мариански острови
fr: Îles Mariannes - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|East Caroline Islands Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Източни Каролински острови
fr: Îles Carolines de l'Est - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|West Caroline Islands Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Западни Каролински острови
fr: Îles Carolines de l'Ouest - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Palawan/North Borneo Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Палаван/Северно Борнео
fr: Palawan/Bornéo du Nord - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Eastern Philippines Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Източни Филипини
fr: Philippines Orientales - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Sulawesi Sea/Makassar Strait Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, море Сулавеси/Макасарски проток
fr: Mer de Célèbes/Détroit de Macassar - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Halmahera Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Халмахера
fr: Halmahera - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Papua Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Папуа
fr: Papouasie - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Banda Sea Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, море Банда
fr: Mer de Banda - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Lesser Sunda Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Малки Зондски острови
fr: Petites îles de la Sonde - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Northeast Sulawesi Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Североизточен Сулавеси
fr: Célèbes Nord-Est - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Bismarck Sea Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, море Бисмарк
fr: Mer de Bismarck - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Solomon Archipelago Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Соломонски архипелаг
fr: Archipel de Salomon - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Solomon Sea Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Соломоново море
fr: Mer de Salomon - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Southeast Papua New Guinea Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Югоизточна Папуа Нова Гвинея
fr: Papouasie-Nouvelle-Guinée Sud-Est - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Gulf of Papua Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Папуански залив
fr: Golfe de Papouasie- Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Arafura Sea Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Арафурско море
fr: Mer d'Arafura - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Arnhem Coast to Gulf of Carpenteria Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, от крайбрежие на Арнем до залив Карпентария
fr: De la Côte d'Arnhem au Golfe de Carpentarie - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Bonaparte Coast Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, крайбрежие на Бонапарт
fr: Côte Bonaparte - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Torres Strait Northern Great Barrier Reef Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, проток Торес, Северен Голям бариерен риф
fr: Détroit de Torrès Grande Barrière de Corail Septentrionale - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Central and Southern Great Barrier Reef Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Централен и Южен Голям бариерен риф
fr: Grande Barrière de Corail Centrale et Méridionale - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Exmouth to Broome Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, от Ексмаут до Брум
fr: De Exmouth à Broome - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Ningaloo Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Нингало
fr: Ningaloo - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Tonga Islands Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, острови Тонга
fr: Îles Tonga - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Vanuatu Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Вануату
fr: Vanuatu - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|New Caledonia Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Нова Каледония
fr: Nouvelle Calédonie - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Coral Sea Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Коралово море
fr: Mer de Corail - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Lord Howe and Norfolk Islands Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, острови Лорд Хоу и Норфолк
fr: Îles Lord Howe et Norfolk - Marine
