Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Law & Policy"___"Compliance & Enforcement"___"Actions to develop, change, influence, and help implement formal legislation, regulations, and voluntary standards"___"Monitoring and enforcing compliance with laws, policies & regulations, and standards & codes at all levels"___"Water quality standard monitoring, initiating criminal and civil litigation"
bg: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Закон и Политика"___"Спазване и Изпълнение"___"Действия за разработване, променяне, оказване на въздействие и подпомагане на прилагането на официалното законодателство, регламенти и доброволни стандарти"___"Следене за спазване и изпълнение на закони, политики и регламенти, стандарти и кодекси на всички нива"___"Мониторинг на качество за стандарт на води, започване на наказателно и гражданско съдопроизводство"
fr: "Lois et politique"___"Conformité et application"___"Des actions pour développer, changer, influencer et mettre en œuvre la législation formelle, les règlements et les normes volontaires"___"Veiller à la conformité et application des lois, des politiques, des règlementations, des normes et des codes à tous niveaux"___"Suivi des normes sur la qualité de l'eau, entamer les litiges criminels et civils"

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Livelihood, Economic & Other Incentives"___"Linked Enterprises & Livelihood Alternatives"___"Actions to use economic and other incentives to influence behavior"___"Developing enterprises that directly depend on the maintenance of natural resources or provide substitute livelihoods as a means of changing behaviors and attitudes"___"ecotourism, non-timber forest product harvesting, harvesting wild salmon to create value for wild population"
bg: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Поощрения на Поминък, Икономика и Други"___"Свързани предприемачество и алтернативни поминъци"___"Действия за използване на икономически и други поощрения с цел повлияване на поведение"___"Разработване на предприятия, които зависят пряко от природни ресурси или предостаят заместителни поминъци като средство за промяна на поведение и отношение"___"екотуризъм, събиране на горска продукция от недървесен характер, улов на дива сьомга с цел създаване на стойност на дивата популация"
fr: "Subventions de subsistance, économiques et autres"___"Sociétés reliées et alternatives de subsistance"___"Des actions pour utiliser les subventions économiques aussi bien que d'autre genre, pour influencer les comportements"___"Développer des sociétés qui dépendent directement du maintien des ressources naturelles ou qui fournissent des moyens de subsistance alternatifs afin de changer les comportements et les attitudes"___"écotourisme, récolte de produits forestiers non ligneux, récolte du saumon sauvage pour créer une valeur pour la population sauvage"

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Livelihood, Economic & Other Incentives"___Substitution___"Actions to use economic and other incentives to influence behavior"___"Promoting alternative products and services that substitute for environmentally damaging ones"___"Viagra for rhino horn, farmed salmon as a replacement for pressure on wild populations, promoting recycling and use of recycled materials"
bg: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Поощрения на Поминък, Икономика и Други"___Заместване___"Действия за използване на икономически и други поощрения с цел повлияване на поведение"___"Поощряване на алтернативни продукти и услуги, които да заместят увреждащите околната среда"___"Виагра вместо рога на носорози, отглеждана изкуствено сьомга, за намаляване на натиска върху диви популации, насърчаване на рециклирането и използване на рециклирани материали"
fr: "Subventions de subsistance, économiques et autres"___Remplacement___"Des actions pour utiliser les subventions économiques aussi bien que d'autre genre, pour influencer les comportements"___"Promouvoir des produits et des services alternatifs qui remplacent ceux qui endommagent l'environnement"___"Viagra pour les cornes de rhinocéros, saumon d'élevage pour remplacer la pression sur les populations sauvages, promotion du recyclage et utilisation de matériels recyclés"

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Livelihood, Economic & Other Incentives"___"Market Forces"___"Actions to use economic and other incentives to influence behavior"___"Using market mechanisms to change behaviors and attitudes"___"certification, positive incentives, boycotts, negative incentives, grass & forest banking, valuation of ecosystem services such as flood control"
bg: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Поощрения на Поминък, Икономика и Други"___"Пазарни Сили"___"Действия за използване на икономически и други поощрения с цел повлияване на поведение"___"Използване на пазарни механизми с цел промяна на поведение и отношение"___"сертифициране, положителни поощрения, бойкотиране, тревно и горско банкиране, остойностяване на екосистемни услуги, като контрол на наводнения"
fr: "Subventions de subsistance, économiques et autres"___"Forces de marché"___"Des actions pour utiliser les subventions économiques aussi bien que d'autre genre, pour influencer les comportements"___"Utilisation des mécanismes de marché pour changer les comportements et les attitudes"___"certification, subventions positives, boycottages, subventions négatives, conservation des pâturages et des forêts, évaluation des services des écosystèmes tels que le contrôle des inondations"

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Livelihood, Economic & Other Incentives"___"Conservation Payments"___"Actions to use economic and other incentives to influence behavior"___"Using direct or indirect payments to change behaviors and attitudes"___"quid-pro-quo performance payments, resource tenure incentives"
bg: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Поощрения на Поминък, Икономика и Други"___"Природозащитни Изплащания"___"Действия за използване на економически и други поощрения с цел повлияване на държание"___"Използване на преки или непреки заплащания с цел промяна на поведение и отношение"___"плащания за производителност, поощрения за притежание на ресурси"
fr: "Subventions de subsistance, économiques et autres"___"Paiements pour la conservation"___"Des actions pour utiliser les subventions économiques aussi bien que d'autre genre, pour influencer les comportements"___"Utilisation de paiements directs ou indirects pour changer les comportements et les attitudes"___"des paiements pour des performances donnant-donnant, subventions aux titulaires de ressources"

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Livelihood, Economic & Other Incentives"___"Non-Monetary Values"___"Actions to use economic and other incentives to influence behavior"___"Using intangible values to change behaviors and attitudes"___"spiritual, cultural, links to human health"
bg: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Поощрения на Поминък, Икономика и Други"___"Непарични Стойности"___"Действия за използване на икономически и други поощрения с цел повлияване на поведение"___"Използване на неосезаеми ценности с цел промяна на поведение и отношение"___"духовни и културни, връзки с човешкото здраве"
fr: "Subventions de subsistance, économiques et autres"___"Valeurs non monétaires"___"Des actions pour utiliser les subventions économiques aussi bien que d'autre genre, pour influencer les comportements"___"Utilisation de valeurs immatérielles pour changer les comportements et les attitudes"___"spirituelles, culturelles, liées à la santé de l'homme"

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"External Capacity Building"___"Institutional & Civil Society Development"___"Actions to build the infrastructure to do better conservation"___"Creating or providing non-financial support & capacity building for non-profits, government agencies, communities, and for-profits"___"creating new local land trusts, providing circuit riders to help develop organizational capacity"
bg: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Изграждане на Външен Капацитет"___"Институционално и Гражданско Развитие"___"Действия, преструктуриращи инфраструктурата с цел по-добра природозащита"___"Създаване или предоставяне на нефинансова подкрепа и изграждане на капацитет за нестопански организации, правителствени агенции, общности и стопанства"___"създаване на нови местни тръстове за земя, предоставяне на експерти, които последователно да обикалят региона и да помагат с изграждането на организационен капацитет"
fr: "Renforcement des capacités externes"___"Développement de la société institutionnelle et civile"___"Des actions pour construire une infrastructure visée à une meilleure protection de la nature"___"Créer ou fournir un support non financier et un renforcement des capacité pour les organisations à but non lucratif, les agences du gouvernement, les communautés et les organisations à but lucratif"___"créer de nouveau "local land trusts" (fiducies foncières), fournir des "circuit riders" (consultants nomades) pour aider à développer la capacité organisationnelle"

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"External Capacity Building"___"Alliance & Partnership Development"___"Actions to build the infrastructure to do better conservation"___"Forming and facilitating partnerships, alliances, and networks of organizations"___"country networks, Conservation Measures Partnership (CMP)"
bg: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Изграждане на Външен Капацитет"___"Развиване на Съюзи и Партньорства"___"Действия, преструктуриращи инфраструктурата с цел по-добра природозащита"___"Сформиране и подпомагане на партньорства, съюзи и мрежи от организации"___"национални мрежи, Conservation Measures Partnership - Партньорство за природозащитни мерки (ПКМ)"
fr: "Renforcement des capacités externe"___"Développement d'alliances et de partenariats"___"Des actions pour construire une infrastructure visée à une meilleure protection de la nature"___"Créer et simplifier les partenariats, les alliances et les réseaux des organisations"___"réseaux nationaux, Conservation Measures Partnership (CMP)"

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"External Capacity Building"___"Conservation Finance"___"Actions to build the infrastructure to do better conservation"___"Raising and providing funds for conservation work"___"private foundations, debt-for-nature swaps"
bg: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Изграждане на Външен Капацитет"___"Финансов аспект на природозащита"___"Действия, преструктуриращи инфраструктурата с цел по-добра природозащита"___"Събиране и предоставяне на средства за природозащитна работа"___"частни фондации, размени "дълг-за-природа"
fr: "Renforcement des capacités externe\"___"Financements pour la protection de la nature"___"Des actions pour construire une infrastructure visée à une meilleure protection de la nature"___"Collecter et fournir des fonds pour le travail de protection de la nature"___"fondations privées, échanges dette-nature"

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|(Superseded Operating Unit)
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|(Заменена оперативна единица)
fr: (Unité opérationnelle remplacée)

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Australia
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Австралия
fr: Australie

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|China
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Китай
fr: Chine

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Indonesia
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Индонезия
fr: Indonésie

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Illinois
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Илинойс
fr: Illinois

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Indiana
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Индиана
fr: Indiana

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Iowa
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Айова
fr: Iowa

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Kansas
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Канзас
fr: Kansas

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Michigan
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Мичиган
fr: Michigan

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Minnesota
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Минесота
fr: Minnesota

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Missouri
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Мисури
fr: Missouri

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Nebraska
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Небраска
fr: Nebraska

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|North Dakota
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Северна Дакота
fr: Dakota du Nord

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Oklahoma
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Оклахома
fr: Oklahoma

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|South Dakota
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Южна Дакота
fr: Dakota du Sud

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Texas
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Тексас
fr: Texas

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Wisconsin
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Уисконсин
fr: Wisconsin

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Connecticut
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Кънектикът
fr: Connecticut

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Delaware
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Делауеър
fr: Delaware

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Maine
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Мейн
fr: Maine

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Maryland/DC
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Мериленд/Окръг Колумбия
fr: Maryland/DC

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Massachusetts
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Масачузетс
fr: Massachussetts

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|New Hampshire
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Ню Хемпшир
fr: New Hampshire

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|New Jersey
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Ню Джърси
fr: New Jersey

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|New York
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Ню Йорк
fr: New York

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Ohio
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Охайо
fr: Ohio

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Pennsylvania
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Пенсилвания
fr: Pennsylvanie

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Rhode Island
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Роуд Айлънд
fr: Rhode Island

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Vermont
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Вермънт
fr: Vermont

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Virginia
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Вирджиния
fr: Virginie

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|West Virginia
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Западна Вирджиния
fr: Virginie Occidentale

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Caribbean
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Карибите
fr: Caraïbes

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Mexico and Northern Central America
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Мексико и северна Централна Америка
fr: Mexique et Amérique centrale du Nord

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Alaska
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Аляска
fr: Alaska

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|California
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Калифорния
fr: Californie

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Canada
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Канада
fr: Canada

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Hawaii
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Хавай
fr: Hawaï

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Oregon
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Орегон
fr: Oregon

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Washington
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Вашингтон
fr: Washington

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Arizona
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Аризона
fr: Arizona

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Colorado
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Колорадо
fr: Colorado

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Idaho
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Айдахо
fr: Idaho

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Montana
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Монтана
fr: Montana

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Nevada
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Невада
fr: Nevada

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|New Mexico
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Ню Мексико
fr: Nouveau Mexique

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Utah
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Юта
fr: Utah

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Wyoming
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Уайоминг
fr: Wyoming

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Amazon
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Амазонка
fr: Amazone

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Northern Andes and Southern Central America
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Северни Анди и южна Централна Америка
fr: Les Andes du Nord et Amérique centrale du Sud

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Southern Andes
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Южни Анди
fr: Les Andes du Sud

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Alabama
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Алабама
fr: Alabama

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Arkansas
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Арканзас
fr: Arkansas

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Florida
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Флорида
fr: Floride

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Georgia
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Джорджия
fr: Géorgie

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Kentucky
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Кентъки
fr: Kentucky

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Louisiana
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Луизиана
fr: Louisiane

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Mississippi
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Мисисипи
fr: Mississippi

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|North Carolina
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Северна Каролина
fr: Caroline du Nord

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|South Carolina
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Южна Каролина
fr: Caroline du Sud

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Tennessee
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Тенеси
fr: Tennessee

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Asia Pacific Regional Office
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Азиатски тихоокеански регионален офис
fr: Bureau régional Asie Pacifique

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Worldwide Office
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Световен офис
fr: Bureau Mondial

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Non-TNC
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Несвързана със "Защита на природата"
fr: Non-TNC

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Mongolia
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Монголия
fr: Mongolie

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Atlantic Forest and Central Savannas
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Атлантически гори и централни савани
fr: Forêt Atlantique et Savanes Centrales

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Africa Program
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Програма "Африка"
fr: Programme Afrique

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Latin America Regional Office
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Южноамерикански регионален офис
fr: Bureau régional Amérique latine

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|North America Regional Office
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Северноамерикански регионален офис
fr: Bureau régional Amérique du Nord

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|North Asia Regional Office
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Северноазиатски регионален офис
fr: Bureau régional Asie du Nord

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Micronesia
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Микронезия
fr: Micronésie

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Solomon Islands
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Соломонови острови
fr: Îles Salomon

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Papua New Guinea
bg: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Папуа, Нова Гвинея
fr: Papouasie-Nouvelle-Guinée

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Global___International Secretariat___Intl Secretariat
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|ЕМ___Глобален___Международен секретариат___Межд. секретариат
fr: EM___Globale___Secrétariat International___Secrétariat Inter.

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AM___Africa/Madagascar___CARPO, Cameroon___CARPO
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|АМ___Африка/Мадагаскар___CARPO, Камерун___CARPO
fr: AM___Afrique/Madagascar___CARPO, Cameroun___CARPO

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AM___Africa/Madagascar___EARPO, Nairobi___EARPO
bg: choice|/resources/fieldoptions/WwfManagingOffices.tsv|АМ___Африка/Мадагаскар___EARPO, Найроби___EARPO
fr: AM___Afrique/Madagascar___EARPO, Nairobi___EARPO
