Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: html|/resources/wizard/PlanningView/DevelopOperationalPlanLeft.html|The current version of Miradi does not have any specific tools for developing an operational plan. However, many of the elements of an Operational Plan (see right panel) can be developed as part of a work plan or budget. In addition, you can use the comments fields for many factors and/or results chains to flag specific risks or other issues.
bg: html|/resources/wizard/PlanningView/DevelopOperationalPlanLeft.html|Сегашната версия на Миради не разполага със специфични инструменти за разработване на операционен план. Обаче, много от елементите на операционния план (вж. десен панел) могат да бъдат разработени като част от работен план или бюджет. Допълнително може да използвате полетата за коментари за много фактори и/или вериги на резултатите, за да сигнализирате за специфични рискове или други проблеми.
fr: Cette version de Miradi n'a pas d'outils spécifiques pour développer un plan opérationnel. Cependant, de nombreux éléments d'un plan opérationnel (voir panneau à droite) peuvent être élaborés en tant que partie d'un plan de travail ou d'un budget. En outre vous pouvez utiliser les champs commentaires pour plusieurs facteurs et/ou chaînes de résultats pour signaler des risques spécifiques ou d'autres problèmes.

source: html|/resources/wizard/PlanningView/PlanningOverviewStepRight.html| <div class='navigation'><h3>Navigation Hints for the Strategic Planning View</h3><p>Miradi creates a tree based on the relationship between goals, objectives, and strategies/indicators in your conceptual models and/or results chains. Clicking on the + and - symbols enables you to <strong>expand</strong> or <strong>collapse</strong> different parts of the hierarchy. Selecting a row in the table will allow you to bring up the bottom panel and <strong>edit</strong> the information for that row.</p><p>Much of the information in the strategic planning views is automatically generated from the diagram. To <strong>create</strong> items for which no button is shown (e.g., a target or objective) you have to go the diagram and use the properties dialogue for the relevant factor.</p><p><table width='100%'><tr><td align='center'><img src='images/PlanningWizard/planning-nav.png' width='529' height='381'></img></td></tr></table><p></div>
fr: <div class='navigation'><h3>Conseils de navigation pour l'affichage planification stratégique</h3><p>Miradi crée une arborescence basée sur la relation entre buts, objectifs et stratégies/indicateurs dans votre modèle conceptuel et/ou chaîne de résultats. En cliquant sur les symboles + et - vous pouvez <strong>développer</strong> ou <strong>réduire</strong> les différentes parties de la hiérarchie. En sélectionnant une ligne dans le tableau vous pouvez élever le panneau inférieur et <strong>modifier</strong> l'information pour cette ligne.</p><p>La plupart des informations dans les affichages de la planification stratégiques sont automatiquement générées depuis le diagramme. Pour <strong>créer</strong> des éléments dont aucun bouton est montré (par ex. une cible ou objectif) vous devez aller au diagramme et utiliser la boîte de dialogue propriétés pour le facteur correspondant.</p><p><table width='100%'><tr><td align='center'><img src='images/PlanningWizard/planning-nav.png' width='529' height='381'></img></td></tr></table><p></div>

source: html|/resources/wizard/PlanningView/PlanningOverviewStepLeft.html|<h3>Welcome to the Strategic Plan View</h3>This view enables you to develop and edit various plans for your project. Specific subviews include:<p><b>Action Plan</b> - A plan for how your project will change the project situation. Primarily derived from results chains and shows the relationship between a project's <a href='Definition:Goal' class='definition'>goals</a>, <a href='Definition:Objective' class='definition'>objectives</a>, and <a href='Definition:Strategy' class='definition'>strategies</a>.</p><p><b>Monitoring Plan</b> - A plan for collecting information that you and others need to know about your project. Primarily derived from results chains and includes the <a href='Definition:Indicator' class='definition'>indicators</a> that you will track over time as well as the <a href='Definition:Method' class='definition'>methods</a> that you will use.</p><p><b>Lists (Goals Only, etc.)</b> - Shows all of your <a href='Definition:Goal' class='definition'>goals</a>, <a href='Definition:Objective' class='definition'>objectives</a>, <a href='Definition:ConservationTargets' class='definition'>targets</a>,<a href='Definition:DirectThreat' class='definition'>direct threats</a>,<a href='Definition:Strategy' class='definition'>strategies</a>,<a href='Definition:Activity' class='definition'>activities</a>,<a href='Definition:Indicator' class='definition'>indicators</a>, <a href='Definition:Method' class='definition'>methods</a>, or <a href='Definition:AssignedResource' class='definition'>assigned resources</a> in one table for quick comparisons and editing.</p><p><b>Custom Views</b> - In addition to the standard planning views, Miradi also enables you to create your own custom planning views by choosing which objects to display in the rows and columns of the planning table. This can be a good utility for creating custom report views.</p><p class='hint'><strong>Hint:</strong> Some users may find that the Action Plan and Monitoring plan views do not show all the information they would like, or have it organized in the way they would prefer. The flexibility provided by the Custom Tab allows for the creation of Action and Monitoring plans for your specific needs. </p><p class='hint'><strong>New Feature Hint:</strong>Some users may prefer to have all Targets and Goals listed only once at the top of the planning view tree while other may prefer to have them appear under each diagram in which they appear. It is now possible to choose where Targets and Goals are displayed by going to the planning tab in <code class='toolbarbutton'>&lt;Edit/Preferences&gt;</code> and selecting the <code class='toolbarbutton'>&lt;Strategic&nbsp;Planning&gt;</code> side tab</p>
fr: <h3>Bienvenue à l'affichage plan stratégique</h3>Cet affichage vous permet d'élaborer et de modifier différents plans pour vos projet. Les sous-affichages spécifiques comprennent :<p><b>Plan d'action</b> - Un plan pour expliquer comment votre projet va changer la situation du projet. Il dérive essentiellement des chaînes de résultats et il montre la relation entre les <a href='Definition:Goal' class='definition'>buts</a>, les <a href='Definition:Objective' class='definition'>objectifs</a>, et les <a href='Definition:Strategy' class='definition'>stratégies </a> du projet.</p><p><b>Plan de suivi</b> - Un plan pour recueillir les informations que vous et les autres avez besoin de savoir à propos de votre projet. Il dérive essentiellement des chaînes de résultats et comprends les <a href='Definition:Indicator' class='definition'>indicateurs</a> que vous suivrez dans le temps ainsi que les <a href='Definition:Method' class='definition'>méthodes</a> que vous utiliserez.</p><p><b>Liste (Uniquement buts, etc.)</b> - Elle montre tous vos <a href='Definition:Goal' class='definition'>buts</a>, <a href='Definition:Objective' class='definition'>objectifs</a>, <a href='Definition:ConservationTargets' class='definition'>cibles</a>,<a href='Definition:DirectThreat' class='definition'>menaces directes</a>,<a href='Definition:Strategy' class='definition'>stratégies</a>,<a href='Definition:Activity' class='definition'>activités</a>,<a href='Definition:Indicator' class='definition'>indicateurs</a>, <a href='Definition:Method' class='definition'>méthodes</a>, ou <a href='Definition:AssignedResource' class='definition'>ressources affectées</a> dans un tableau pour des comparaisons et de modifications rapides.</p><p><b>Affichages personnalisés</b> - Outre aux affichages de la planification standard, Miradi vous permet aussi de créer vos affichages de planification personnalisés en choisissant les objets à afficher dans les lignes et les colonnes du tableau de planification. Il s'agit d'un bon outil pour créer des affichages rapport personnalisés.</p><p class='hint'><strong>Conseil :</strong> Certains utilisateurs peuvent s'apercevoir que les affichages plan d'action et plan de suivi ne montrent pas les informations souhaitées ou qui ne sont pas organisées dans la façon qu'il préféreraient. La souplesse fournie par l'onglet personnaliser permet la création de plans d'action et de suivi pour vos besoins spécifiques. </p><p class='hint'><strong>Conseil nouvelle caractéristique :</strong>Certains utilisateurs préfèreraient avoir tous les cibles et buts répertoriés en une seule fois dans la partie supérieure de l'arborescence affichage planification et d'autres les avoir affichés en dessous de chaque diagramme dans lequel ils apparaissent. Il est maintenant possible de choisir où les cibles et les buts sont affichés en allant à l'onglet planification dans <code class='toolbarbutton'>&lt;Modifier/Préférences&gt;</code>et en sélectionnant l' <code class='toolbarbutton'>onglet &lt;Planification&nbsp;Stratégique&gt;</code> </p>

source: html|/resources/wizard/PlanningView/PlanningWizardFinalizeStrategicPlanStepLeft.html|At this point, you should have already created your draft action plan by assigning specific goals, objectives, and strategies to specific factors in the diagram view.<p>Click on the <code class='toolbarbutton'>&lt;Action&nbsp;Plan&gt;</code> tab in the Strategic Plan View to view and edit this plan. You can look at your plans either based on your overall conceptual model, or on specific results chains by collapsing and expanding elements of the tree.</p><p>Note that in your action plan, a given strategy may be repeated several times if it contributes to more than one goal or objective. (In your work plan, by contrast, strategies are not repeated.) If you want to adjust which strategy or activity is tied to a given objective, click on the objective in the upper tree table. In the panel below, click on the <code class='toolbarbutton'>&lt;Choose&gt;</code> button for Strategies and Activities and check the Is Relevant box for the strategies and activities you would like to have associated with this objective.</p>
fr: A ce point vous devez avoir créé votre plan d'action ébauché en assignant des buts, des objectifs et des stratégies spécifiques à des facteurs spécifiques dans l'affichage diagramme.<p>Cliquer sur l'onglet <code class='toolbarbutton'>&lt;Plan&nbsp;d'action&gt;</code>dans l'affichage plan stratégique pour afficher et modifier ce plan.Vous pouvez examiner vos plans sur la base de votre modèle conceptuel ou bien sur des chaînes de résultats spécifiques en réduisant et en développant les éléments de l'arborescence.</p><p>Il faut remarquer que dans votre plan d'action, une stratégie déterminée peut être répétées plusieurs fois si elle contribue à plus d'un but ou objectif.(Dans votre plan de travail, par contre, les stratégies ne sont pas répétées). Si vous souhaitez régler quelle stratégie ou activité est liée à un objectif déterminé, cliquer sur l'objectif dans le tableau arborescence supérieur. Dans le panneau ci-dessous cliquer sur le bouton <code class='toolbarbutton'>&lt;Choisir&gt;</code> pour les stratégies et les activités et contrôler la case Pertinent pour les stratégies et les activités que vous souhaiteriez associer à cet objectif.</p>

source: html|/resources/wizard/PlanningView/DevelopOperationalPlanRight.html| As outlined in the CMP Open Standards, key components for an operational plan include analyses of: <ul><li>Funding required to implement your project, and your current and potential sources of these funds,</li><li>Human capacity and skills and other non-financial resources required to implement your project and what you need to do to develop those resources,</li><li>What risk factors exist for your project and how they can be addressed,</li><li>How long your project will last, how you will ensure the sustainability of your project's achievements, and what your exit strategy will be.</li></ul><p>The level of detail and formality of your operational plan will vary depending on the size and level of complexity of your project. Small projects may only briefly touch on each of these topics whereas large, complex ones might have an extensive and formal treatment of each.</p>
bg: html|/resources/wizard/PlanningView/DevelopOperationalPlanRight.html| Както е описано в "Отворени стандарти" на ПКМ, ключови компоненти за операционния план включват анализи на: <ul><li>Финансиране, нужно за изпълняването на вашия проект, и настоящите и потенциалните Ви източници на финансиране,</li><li>Човешки капацитет и умения и други нефинансови ресурси, нужни за изпълнението на проекта Ви, както и какво трябва да направите, за да разработите тези ресурси,</li><li>Какви са рисковите фактори за вашия проект и как могат да бъдат адресирани,</li><li>Колко дълго ще продължи вашия проект, как ще подсигурите устойчивостта на постиженията на вашия проект и каква ще е вашата стратегия за изход.</li></ul><p>Степените на детайлност и формалност на вашия операционен план ще варират спрямо размера и степента на сложност на вашия проект. Малките проекти може да засегнат в малка степен тези теми, докато големи, сложни проекти вероятно ще разполагат с обстойно и формално разглеждане на всяка тема.</p>
fr: Tel que défini dans les normes ouvertes du CMP, Les composantes importantes d’un plan opérationnel incluent les analyses suivantes : <ul><li>Financement requis pour mettre en œuvre votre projet, et vos sources de financement actuelles et probables pour y répondre, </li><li>Capacité humaine et qualifications ainsi que d'autres ressources non financières requises pour mettre en œuvre votre projet et ce dont vous avez besoin pour développer ces ressources.</li><li>Quels sont les facteurs de risque pour votre projet et comment y répondre,</li><li>Quelle sera la durée de votre projet, comment pourrez vous assurer la pérennité des réalisations de votre projet et quelle sera votre stratégie de sortie.</li></ul><p>Le niveau de détails et de rigueur de votre plan opérationnel variera en fonction de la taille et du niveau de complexité de votre projet. De petits projets peuvent se contenter d’effleurer chacune de ses composantes mais les plus grands et les plus complexes devront les considérer en détail et de façon rigoureuse.</p>

source: html|/resources/wizard/PlanningView/PlanningWizardFinalizeStrategicPlanStepRight.html|<div class='navigation'>You can use the <code class='toolbarbutton'>&lt;Progress&nbsp;Report&gt;</code> side tab in the lower panel to update the status of a given strategy: <ul><li><strong>Scheduled for Future Implementation:</strong> Strategy is not yet started</li><li><strong>Major Issues:</strong> Ongoing, but has major issues that need attention</li> <li><strong>Minor Issues:</strong> Ongoing, but has minor issues that need attention</li><li><strong>On Track:</strong> Ongoing, generally on track</li><li><strong>Completed:</strong> Successfully accomplished</li><li><strong>Abandoned:</strong> No longer relevant or useful</li> </ul> </div>
fr: <div class='navigation'>Vous pouvez utiliser l'onglet <code class='toolbarbutton'>&lt;Rapport&nbsp;d'avancement&gt;</code> dans le panneau inférieur pour mettre à jour l'état d'une stratégie déterminée : <ul><li><strong>Programmé pour une implémentation future :</strong> La stratégie n'a pas encore commencé</li><li><strong>Problèmes majeurs :</strong> En cours, mais il a des problèmes majeurs qui ont besoin d'attention</li> <li><strong>Problèmes mineurs :</strong> En cours mais il a des problèmes mineurs qui ont besoin d'attention</li><li><strong>Sur la bonne voie :</strong> En cours, généralement sur la bonne voie</li><li><strong>Terminé :</strong> Effectué avec succès</li><li><strong>Abandonné :</strong> Non plus valable ou utile</li> </ul> </div>

source: html|/resources/wizard/PlanningView/PlanningWizardFinalizeMonitoringPlanStepLeft.html| At this point, you should have already created your draft monitoring plan by assigning indicators to specific factors in the diagram view.<p>Click on the <code class='toolbarbutton'>&lt;Monitoring Plan&gt;</code> tab in the Strategic Plan View to view and edit this plan. You can look at your plans either based on your overall conceptual model, or on specific results chains by collapsing and expanding elements of the tree.</p><p>Note that in your monitoring plan, a given indicator may be repeated several times if it contributes to more than one goal or objective. (In your operational plan, by contrast, indicators are not repeated.) If you want to adjust which indicator is tied to a given objective, click on the objective in the upper tree table and then, in the lower panel, click on the <code class='toolbarbutton'>&lt;Choose&nbsp;Indicators&gt;</code> button and check which indicators you would like to have associated with this objective.</p><p>For a selected indicator, you can select the <code class='toolbarbutton'>&lt;Monitoring&nbsp;Plan&gt;</code> side tab in the lower panel to assign or edit the <a href='Definition:Method' class='definition'>method</a> and the <a href='Definition:PriorityRating' class='definition'>priority rating</a>. You can also use the <code class='toolbarbutton'>&lt;Progress&nbsp;Reports&gt;</code> side tab in the lower panel to update the status of a given indicator.</p>
fr: A ce point vous devez avoir créé votre plan de suivi ébauché en assignant des indicateurs spécifiques à des facteurs spécifiques dans l'affichage diagramme.<p>Cliquer sur l'onglet <code class='toolbarbutton'>&lt;Plan de Suivi&gt;</code> dans l'affichage plan stratégique pour afficher et modifier ce plan. Vous pouvez examiner vos plans sur la base de votre modèle conceptuel ou bien sur des chaînes de résultats spécifiques en réduisant et en développant les éléments de l'arborescence.</p><p>Il faut remarquer que dans votre plan d'action, une stratégie déterminée peut être répétée plusieurs fois si elle contribue à plus d'un but ou objectif. (Dans votre plan opérationnel, par contre, les indicateurs ne sont pas répétés). Si vous souhaitez régler quel indicateur est lié à un objectif déterminé, cliquer sur l'objectif dans le tableau arborescence supérieur et ensuite dans le panneau inférieur cliquer sur le bouton <code class='toolbarbutton'>&lt;Choisir&nbsp;Indicateurs&gt;</code> et contrôler quels indicateurs vous souhaiteriez associer à cet objectif.</p><p>Pour l'indicateur sélectionné vous pouvez choisir l'onglet <code class='toolbarbutton'>&lt;Plan de&nbsp;Suivi&gt;</code>dans le panneau inférieur pour attribuer ou modifier la <a href='Definition:Method' class='definition'>méthode</a> et l' <a href='Definition:PriorityRating' class='definition'>évaluation de la priorité</a>. Vous pouvez aussi utiliser l'onglet <code class='toolbarbutton'>&lt;Rapport d'&nbsp;avancement&gt;</code>dans le panneau inférieur pour mettre à jour l'état d'un indicateur déterminé.</p>

source: html|/resources/wizard/PlanningView/PlanningWizardFinalizeMonitoringPlanStepRight.html|<div class='navigation'>Indicators can be assigned different <i>priority ratings</i> as follows:<ul><li><strong>Very High: </strong> Must be monitored.</li><li><strong>High: </strong> High priority for monitoring.</li><li><strong>Medium: </strong> Monitor only if resources allow.</li><li><strong>Low: </strong> Not necessary to monitor. </li></ul><p>You can use the <code class='toolbarbutton'>&lt;Progress&nbsp;Report&gt;</code> side tab in the lower panel to update the status of a given indicator:</p> <ul><li><strong>Scheduled for Future Implementation:</strong> Indicator is not yet started</li><li><strong>Major Issues:</strong> Ongoing, but has major issues that need attention</li> <li><strong>Minor Issues:</strong> Ongoing, but has minor issues that need attention</li><li><strong>On Track:</strong> Ongoing, generally on track</li><li><strong>Completed:</strong> Successfully accomplished</li><li><strong>Abandoned:</strong> No longer relevant or useful</li> </ul> </div>
fr: <div class='navigation'>Aux indicateurs peuvent être affectées des <i>évaluations de priorité</i> différentes selon les critères suivants :<ul><li><strong>Très Élevé :</strong> Doit être surveillé.</li><li><strong>Élevé :</strong> Priorité élevée pour la surveillance.</li><li><strong>Moyen : </strong> Surveiller uniquement si les ressources le permettent.</li><li><strong>Faible :</strong> Surveillance pas nécessaire. </li></ul><p>Vous pouvez utiliser l'onglet <code class='toolbarbutton'>&lt;Rapport d'&nbsp;Avancement&gt;</code>dans le panneau inférieur pour mettre à jour l'état d'un indicateur déterminé :</p> <ul><li><strong>Programmé pour une implémentation future :</strong> L'indicateur n'a pas encore commencé</li><li><strong>Problèmes majeurs :</strong> En cours, mais il a des problèmes majeurs qui ont besoin d'attention</li> <li><strong>Problèmes mineurs :</strong> En cours mais il a des problèmes mineurs qui ont besoin d'attention</li><li><strong>Sur la bonne voie :</strong> En cours, généralement sur la bonne voie</li><li><strong>Terminé :</strong> Effectué avec succès</li><li><strong>Abandonné :</strong> Non plus valable ou utile</li> </ul> </div>
