Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Western Himalayan Temperate Forests___Afghanistan, India, Nepal, Pakistan
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Индомалайзийски___Умерени гори, западни Хималаи___Афганистан, Индия, Непал, Пакистан
fr: Terrestre___Indomalais___Forêts tempérées de l'Himalaya occidental___Afghanistan, Indes Népal, Pakistan

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Nearctic___Appalachian and Mixed Mesophytic Forests___United States
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неарктически___Смесени мезофитни гори, Апалачи___САЩ
fr: Terrestre___Néarctique___Forêts mésophytes mixtes des Appalaches___États Unis

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Palearctic___Southwest China Temperate Forests___China
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Палеарктически____Умерени гори, югозападен Китай___Китай
fr: Terrestre___Paléarctique___Forêts tempérées de la Chine sud-ouest___Chine

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Palearctic___Russian Far East Temperate Forests___Russia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Палеарктически___Умерени гори, Далечен Изток, Русия___Русия
fr: Terrestre___Paléarctique___Forêts tempérées de l'Extrême Orient russe___Russie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Nearctic___Pacific Temperate Rainforests___Canada, United States
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неарктически___Тихоокеански умерени дъждовни гори___Канада, САЩ
fr: Terrestre___Néarctique___Forêts tempérées équatoriales du Pacifique___Canada, États Unis

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Nearctic___Klamath-Siskiyou Coniferous Forests___United States
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неарктически___Иглолистни гори, Кламат-Сискию___САЩ
fr: Terrestre___Néarctique___Forêts de conifériennes de Klamath-Siskiyou___États Unis

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Nearctic___Sierra Nevada Coniferous Forests___United States
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неарктически___Иглолистни голи, Сиера Невада
fr: Terrestre___Néarctique___Forêts de conifériennes de la Sierra Nevada___États Unis

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Nearctic___Southeastern Coniferous and Broadleaf Forests___United States
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неарктически___Югоизточни иглолистни и широколистни гори___САЩ
fr: Terrestre___Néarctique___Forêts de conifériennes et de broussailles du sud-est___États Unis

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Valdivian Temperate Rainforests / Juan Fernandez Islands___Argentina, Chile
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неотропически___Умерени гори, Валдивия / острови Хуан Фернандес___Аржентина, Чили
fr: Terrestre___Néotropique___Forêts équatoriales tempérées valdiviennes/Îles Juan Fernandez___Argentine, Chili

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Palearctic___European-Mediterranean Montane Mixed Forests___Albania, Algeria, Andorra, Austria, Bosnia and Herzegovina, Bulgaria, Croatia, Czech Republic, France, Germany, Greece, Italy, Liechtenstein, Macedonia, Morocco, Poland, Romania, Russia, Slovakia, Slovenia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Палеарктически___Планински смесени гори, Европа-Средиземноморие___Албания, Алжир, Андора, Австрия, Босня и Херцеговина, България, Чешка република, Германия, Гърция, Италия, Лихтенщайн, Македония, Мароко, Полша, Румъния, Русия, Словакия, Словения
fr: Terrestre___Paléarctique___Forêts mixtes alpine européennes-méditerranéennes___Albanie, Algérie, Andorre, Autriche, Bosnie-Herzégovine, Bulgarie, Croatie, République tchèque, France, Allemagne, Grèce, Italie, Liechtenstein, Macédoine, Maroc, Pologne, Roumanie, Russie, Slovaquie, Slovénie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Palearctic___Caucasus-Anatolian-Hyrcanian Temperate Forests___Armenia, Azerbaijan, Bulgaria, Georgia, Iran, Russia, Turkey, Turkmenistan
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Палеарктически___Умерени гори, Кавказ-Анатолия-Иркания___Армения, Азербайджан, България, Грузия, Иран, Русия, Турция, Туркменистан
fr: Terrestre___Paléarctique___Forêts tempérées de Caucase-Anatolie-Hyrcanie___Arménie, Azerbaïdjan, Bulgarie, Géorgie, Iran, Russie Turquie, Turkménistan

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Palearctic___Altai-Sayan Montane Forests___China, Kazakstan, Mongolia, Russia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Палеарктически___Планински гори, Алтай-Саян___Китай, Казахстан, Монголия, Русия
fr: Terrestre___Paléarctique___Forêt alpine de l'Altaï-Sayan___Chine, Kazakhstan, Mongolie, Russie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Palearctic___Hengduan Shan Coniferous Forests___China
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Палеарктически___Иглолистни голи, Хенгдуан Шан___Китай
fr: Terrestre___Paléarctique___Forêts persistantes subalpines des monts Hengduan___Chine

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Nearctic___Muskwa / Slave Lake Boreal Forests___Canada
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неарктически___Бореални гори, Мусква / Робско езеро___Канада
fr: Terrestre___Néarctique___Forêts boréales de Muskwa/Lac Slave___Canada

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Nearctic___Canadian Boreal Forests___Canada
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неарктически___Бореални гори, Канада___Канада
fr: Terrestre___Néarctique___Forêts boréales du Canada___Canada

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Palearctic___Ural Mountains Taiga___Russia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Палеарктически___Тайга, планина Урал___Русия
fr: Terrestre___Paléarctique___Taïga des monts Oural___Russie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Palearctic___Eastern Siberian Taiga___Russia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Палеарктически___Тайга, източен Сибир___Русия
fr: Terrestre___Paléarctique___Taïga de l'est sibérien___Russie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Palearctic___Kamchatka Taiga and Grasslands___Russia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Палеарктически___Тайга и тревни територии, Камчатка___Русия
fr: Terrestre___Paléarctique___Taïga et broussailles du Kamchatka___Russie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Horn of Africa Acacia Savannas___Eritrea, Ethiopia, Kenya, Somalia, Sudan
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Афротропически___Акациеви савани, Сомалийски полуостров___Еритрея, Етиопия, Кения, Сомалия, Судан
fr: Terrestre___Afrotropical___Savanes d'acacia du Corne de l'Afrique___Érythrée, Éthiopie, Kenya, Somalie, Soudan

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___East African Acacia Savannas___Ethiopia, Kenya, Sudan, Tanzania, Uganda
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Афротропически___Акациеви савани, източна Африка___Етиопия, Кения, Судан, Танзания, Уганда
fr: Terrestre___Afrotropical___Savanes d'acacia de l'est de l'Afrique___Éthiopie, Kenya, Soudan, Tanzanie, Ouganda

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Central and Eastern Miombo Woodlands___Angola, Botswana, Burundi, Democratic Republic of Congo, Malawi, Mozambique, Namibia, Tanzania, Zambia, Zimbabwe
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Афротропически___Централни и източни гори миомбо___Ангола, Ботсуана, Бурунди, Демократична република Конго, Малави, Мозамбик, Намибия, Танзания, Замбия, Зимбабве
fr: Terrestre___Afrotropical___Forêts Miombo centrales-orientales___Angola, Botswana, Burundi, République démocratique du Congo, Malawi, Mozambique, Namibie, Tanzanie, Zambie, Zimbabwe

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Sudanian Savannas___Cameroon, Central African Republic, Chad, Nigeria, Democratic Republic of Congo, Eritrea, Ethiopia, Kenya, Nigeria, Sudan, Uganda
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Афротропически___Савани, Судан___Камерун, Централноафриканска република, Чад, Нигерия, Демократична република Конго, Еритрея, Етиопия, Кения, Нигер, Судан, Уганда
fr: Terrestre___Afrotropical___Savanes soudanais___Cameroun, République centrafricaine, Tchad, Nigeria, République démocratique du Congo, Érythrée, Éthiopie, Kenya, Nigéria, Soudan, Ouganda

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Australasia___Northern Australia and Trans-Fly Savannas___Australia, Indonesia, Papua New Guinea
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Австралазия___Северна Австралия и савани Транс-Флай___Австралия, Индонезия, Папуа Нова Гвинея
fr: Terrestre___Australasien___Savanes du nord de l'Australie et du Trans-Fly___Australie, Indonésie, Papouasie-Nouvelle-Guinée

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Terai-Duar Savannas and Grasslands___Bangladesh, Bhutan, India, Nepal
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Индомалайзийски___Савани и тревни територии, Терай-Дуар___Бангладеш, Бутан, Индия, Непал
fr: Terrestre___Indomalais___Savanes et broussailles de Terai-Duar___Bangladesh, Bhoutan, Indes, Népal

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Llanos Savannas___Colombia, Venezuela
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неотропически___Савани, Лянос___Колумбия, Венецуела
fr: Terrestre___Néotropique___Savanes de Llanos___Colombie, Venezuela

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Cerrado Woodlands and Savannas___Bolivia, Brazil, Paraguay
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неотропически___Гористи местности и савани, Серадо___Боливия, Бразилия, Парагвай
fr: Terrestre___Néotropique___Bois et savanes du Cerrado___Bolivie, Brésil, Paraguay

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Nearctic___Northern Prairie___Canada, United States
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неарктически___Северна прерия___Канада, САЩ
fr: Terrestre___Néarctique___Prairies du nord___Canada, États Unis

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Patagonian Steppe___Argentina, Chile
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неотропически___Степ, Патагония___Аржентина, Чили
fr: Terrestre___Néotropique___Steppe de la Patagonie___Argentine, Chili

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Palearctic___Daurian Steppe___China, Mongolia, Russia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Палеарктически___Степ, Даурия___Китай, Монголия, Русия
fr: Terrestre___Paléarctique___Steppe de Daurian___Chine, Mongolie, Russie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Sudd-Sahelian Flooded Grasslands and Savannas___Cameroon, Chad, Ethiopia, Mali, Niger, Nigeria, Sudan, Uganda
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Афротропически___Заливни тревни територии и савани___Камерун, Чад, Етиопия, Мали, Нигер, Нигерия, Судан, Уганда
fr: Terrestre___Afrotropical___Prairies et savanes inondées sud-sahéliennes___Cameroun, Tchad, Éthiopie, Mali, Niger, Nigeria, Soudan, Ouganda

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Zambezian Flooded Savannas___Angola, Botswana, Democratic Republic of Congo, Malawi, Mozambique, Namibia, Tanzania, Zambia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Афротропически___Заливни тревни територии, Замбези___Ангола, Ботсуана, Демократична република Конго, Малави, Мозамбик, Намибия, Танзания, Замбия
fr: Terrestre___Afrotropical___Savanes inondées du Zambèze___Angola, Botswana, Burundi, République démocratique du Congo, Malawi, Mozambique, Namibie, Tanzanie, Zambie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Rann of Kutch Flooded Grasslands___India, Pakistan
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Индомалайзийски___Заливни тревни територии, Ран Куч___Индия, Пакистан
fr: Terrestre___Indomalais___Prairies inondées du Rann of Kutch___Indes, Pakistan

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Everglades Flooded Grasslands___United States
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неотропически___Заливни тревни територии, Евърглейдс___САЩ
fr: Terrestre___Néotropique___Prairies inondées des Everglades___États Unis

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Pantanal Flooded Savannas___Bolivia, Brazil, Paraguay
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неотропически___Заливни савани, Пантанал___Боливия, Бразилия, Парагвай
fr: Terrestre___Néotropique___Savanes inondées du Pantanal___Bolivie, Brésil, Paraguay

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Ethiopian Highlands___Eritrea, Ethiopia, Sudan
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Афротропически___Етиопско високо плато___Еритрея, Етиопия, Судан
fr: Terrestre___Afrotropical___Hautes-terres de l'Éthiopie___Érythrée, Éthiopie, Soudan

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Southern Rift Montane Woodlands___Malawi, Mozambique, Tanzania, Zambia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Афротропически___Планински гористи местности, Южен разрив___Малави, Мозамбик, Танзания, Замбия
fr: Terrestre___Afrotropical___Bois de montagnes du Rift du sud___Malawi, Mozambique, Tanzanie, Zambie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___East African Moorlands___Democratic Republic of Congo, Kenya, Rwanda, Tanzania, Uganda
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Афротропически___Източноафрикански бърда___Демократична република Конго, Кения, Руанда, Танзания, Уганда
fr: Terrestre___Afrotropical___Tourbières des montagnes de l'est de l'Afrique___République démocratique du Congo, Kenya, Rouanda, Tanzanie, Ouganda

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Drakensberg Montane Shrublands and Woodlands___Lesotho, South Africa, Swaziland
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Афротропически___Планински храстови съобщества и горски местности, Драконови планини___Лесото, Южноафриканска република, Свазиленд
fr: Terrestre___Afrotropical___Broussailles et bois des montagnes du Drakensberg___Lesotho, Afrique du Sud, Swaziland

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Australasia___Central Range Subalpine Grasslands___Indonesia, Papua New Guinea
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Австралазия___Субалпийски тревни твритории, централна Кордилера___Индонезия, Папуа Нова Гвинея
fr: Terrestre___Australasien___Broussailles subalpines de la Central Range___Indonésie, Papouasie-Nouvelle-Guinée

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Kinabalu Montane Scrub___Malaysia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Индомалайзийски___Планински храстови съобщества, Кинабалу___Малайзия
fr: Terrestre___Indomalais___Broussailles de montagnes du mont Kinabalu___Malaisie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Northern Andean Paramo___Colombia, Ecuador, Peru, Venezuela
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неотропически___Парамо (Алпийска тундра), северни Анди___Колумбия, Еквадор, Перу, Венецуела
fr: Terrestre___Néotropique___Paramo des Andes du nord___Colombie, Équateur, Pérou, Venezuela

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Central Andean Dry Puna___Argentina, Bolivia, Chile, Peru
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неотропически___Суха Пуна___централни Анди___Аржентина, Боливия, Чили, Перу
fr: Terrestre___Néotropique___Puna sèche des Andes Centrales___Argentine, Bolivie, Chili, Pérou

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Palearctic___Tibetan Plateau Steppe___Afghanistan, China, India, Pakistan, Tajikistan
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Палеарктически___Степ, Тибетско плато___Афганистан, Китай, Индия, Пакистан, Таджикистан
fr: Terrestre___Paléarctique___Steppe du plateau Tibétain___Afghanistan, Chine, Indes, Pakistan, Tadjikistan

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Palearctic___Middle Asian Montane Steppe and Woodlands___Afghanistan, China, Kazakhstan, Kyrgyzstan, Tajikistan, Turkmenistan, Uzbekistan
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Палеарктически___Планинска степ и гористи местности, средна Азия___Афганистан, Китай, Казахстан, Киргизстан, Таджикистан, Туркменистан, Узбекистан
fr: Terrestre___Paléarctique___Steppe d'altitude et bois de l'Asie centrale___Afghanistan, Chine, Kazakhstan, Kirghizie, Tadjikistan, Turkménistan, Ouzbékistan

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Palearctic___Eastern Himalayan Alpine Meadows___Bhutan, China, India, Myanmar, Nepal
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Палеарктически___Алпийски ливади, източни Хималаи___Бутан, Китай, Мианмар, Индия, Непал
fr: Terrestre___Paléarctique___Pelouses alpines de l'Himalaya oriental___Bhoutan, Chine, Indes, Myanmar, Népal

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Nearctic___Alaskan North Slope Coastal Tundra___Canada, United States
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неарктически___Крайбрежна тундра, Северен Склон, Аляска___Канада, САЩ
fr: Terrestre___Néarctique___Toundra côtière du versant nord de l'Alaska___Canada, États Unis

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Nearctic___Canadian Low Arctic Tundra___Canada
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неарктически___Ниска арктическа тундра, Канада___Канада
fr: Terrestre___Néarctique___Toundra du Bas-Arctique canadien___Canada

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Palearctic___Fenno-Scandia Alpine Tundra and Taiga___Finland, Norway, Russia, Sweden
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Палеарктически___Алпийска тундра и тайга, Феноскандия___Финландия, Норвегия, Русия, Швеция
fr: Terrestre___Paléarctique___Toundra et taïga alpine Fennoscandie___Finlande, Norvège, Russie, Suède

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Palearctic___Taimyr and Siberian Coastal Tundra___Russia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Палеарктически___Крайбрежна тундра, Таймир, Сибир___Русия
fr: Terrestre___Paléarctique___Toundra côtière du Taïmyr et de Sibérie___Russie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Palearctic___Chukote Coastal Tundra___Russia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Палеарктически___Крайбрежна тундра, Чукотка___Русия
fr: Terrestre___Paléarctique___Toundra côtière de Chukote___Russie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Fynbos___South Africa
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Афротропически___Финбос___Южноафриканска република
fr: Terrestre___Afrotropical___Fynbos___Afrique du sud

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Australasia___Southwestern Australia Forests and Scrub___Australia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Австралазия___Гори и храстови съобщества, югозападна Австралия___Австралия
fr: Terrestre___Australasien___Forêts et broussailles de l'Australie du sud-ouest___Australie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Australasia___Southern Australia Mallee and Woodlands___Australia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Австралазия___Южноавстралийско малле и горски месности___Австралия
fr: Terrestre___Australasien___Bois et mallee du sud de l'Australie___Australie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Nearctic___California Chaparral and Woodlands___Mexico, United States
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неарктически___Калифорнийски чапарал и гористи месности___Мексико, САЩ
fr: Terrestre___Néarctique___Bois et chaparral de la Californie___Mexique, États Unis

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Chilean Matorral___Chile
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Неотропически___Чилийски маторал___Чили
fr: Terrestre___Néotropique___Matorral du Chili___Chili

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Palearctic___Mediterranean Forests, Woodlands and Scrub___Albania, Algeria, Bosnia and Herzegovina, Bulgaria, Canary Islands (Spain), Croatia, Cyprus, Egypt, France, Gibraltar (United Kingdom), Greece, Iraq, Israel, Italy, Jordan, Lebanon, Libya, Macedonia, Madeira Islands (Portugal), Malta, Monaco, Morocco, Portugal, San Marino, Slovenia, Spain, Syria, Tunisia, Turkey, Western Sahara (Morocco), Yugoslavia
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Палеарктически___Средиземноморски гори и храстови съобщества___Албания, Алжир, Босня и Херцеговина, България, Канарски острови (Испания), Хърватия, Кипър, Египет, Франция, Гибралтар (Обединено кралство), Гърция, Ирак, Израел, Италия, Йордания, Ливан, Либия, Македония, острови Мадейра (Португалия), Малта, Монако, Мароко, Португалия, Сан Марино, Словения, Испания, Сирия, Тунис, Турция, Западна Сахара (Мароко), бивша Югославия
fr: Terrestre___Paléarctique___Forêts, bois et broussailles méditerranéens___Albanie, Algérie, Bosnie-Herzégovine, Bulgarie, Îles Canaries (Espagne), Croatie, Chypre, Égypte, France, Gibraltar (Royaume Uni), Grèce, Iraq, Israël, Italie, Jordanie, Liban, Libye, Macédoine, îles de Madère (Portugal), Malte, Monaco, Maroc, Portugal, Saint Marin, Slovénie, Espagne, Syrie, Tunisie, Turquie, Sahara occidental (Maroc), Yougoslavie

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Namib-Karoo-Kaokeveld Deserts___Angola, Namibia, South Africa
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен____Афротропически___Пустини Намиб, Кару и Каокевелд___Ангола, Намибия, Южноафриканска република
fr: Terrestre___Afrotropical___Déserts de Namib-Karoo-Kaokeveld___Angola, Namibie, Afrique du Sud

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Madagascar Spiny Thicket___Madagascar
bg: choice|/resources/fieldoptions/EcoRegions.tsv|Сухоземен___Афротропически___Мадагаскарски трънливи шубраци___Мадагаскар
fr: Terrestre___Afrotropical___Maquis épineuses de Madagascar___Madagascar
