Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Marshall Islands Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Маршалови острови
fr: Îles Marshall - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Line Islands Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, острови Лайн
fr: Îles de la Ligne- Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Phoenix/Tokelau/Northern Cook Islands Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, острови Феникс/Токелау/Северни острови Кук
fr: Îles Phoenix/Tokelau/Cook Septentrionales - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Samoa Islands Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, острови Самоа
fr: Îles Samoa - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Tuamotus Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Туамоту
fr: Tuamotu - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Rapa-Pitcairn Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Рапа - Петкерн
fr: Rapa-Pitcairn - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Southern Cook/Austral Islands Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Южни острови Кук/Австралски острови
fr: Îles Cook méridionales/Australes - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Society Islands Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Дружествени острови
fr: Archipel de la Société - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Marquesas Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Маркизки острови
fr: Marquises - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Easter Island Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Великденски остров
fr: Îles de Pâques - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Revillagigedos Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, острови Ревиладжигедо
fr: Îles Revillagigedo - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Clipperton Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Клипертон
fr: Île de Clipperton - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Mexican Tropical Pacific Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, тропически тихоокеански, Мексико
fr: Pacifique tropical mexicain - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Chiapas-Nicaragua Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Чиапас-Никарагуа
fr: Chiapas-Nicaragua - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Nicoya Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Никоя
fr: Nicoya - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Cocos Islands Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Кокосови острови
fr: Île Cocos - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Panama Bight Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Панамски залив
fr: Baie de Panama - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Guayaquil Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Гуаякил
fr: Guayaquil - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Northern Galapagos Islands Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Северни Галапагоски острови
fr: Îles Galápagos Septentrionales - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Eastern Galapagos Islands Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Източни Галапагоски острови
fr: Îles Galápagos Orientales - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Western Galapagos Islands Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Западни Галапагоски острови
fr: Îles Galápagos Occidentales - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Central Peru Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Централно Перу
fr: Pérou central - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Humboldtian Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Хумболд
fr: Humboldtienne - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Central Chile Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Централно Чили
fr: Chili central - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Araucanian Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Араукания
fr: Araucan - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Juan Fernandez and Desventuradas Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Хуан Фернандез и Десвентурадски острови
fr: Archipel Juan Fernandez et îles Desventuradas (Malheureuses) - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Southeastern Brazil Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Югоизточна Бразилия
fr: Brésil Sud-Est - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Rio Grande Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Рио Гранде
fr: Rio Grande - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Rio de la Plata Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Рио де ла Плата
fr: Rio de la Plata - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Uruguay-Buenos Aires Shelf Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, шелф Уругвай-Буенос Айрес
fr: Plateau continental Uruguay-Buenos Aires - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Malvinas/Falklands Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Малвински/Фолкландски острови
fr: Malouines/Falklands - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Channels and Fjords of Southern Chile Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, канали и фьорди на Южно Чили
fr: Canaux et Fjords du Chili méridional - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Chiloense Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, остров Чилое
fr: Chiloense - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Tristan Gough Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Тристан Гоф
fr: Tristan Gough - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Namaqua Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Намакуа
fr: Namaqua - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Agulhas Bank Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, крайбрежие Агулхас
fr: Banc d'Agulhas - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Natal Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Натал
fr: Natal - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Amsterdam-St Paul Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Амстердам-Сейнт Пол
fr: Amsterdam-St Paul - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Three Kings-North Cape Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, острови Манава-Северен нос
fr: Three Kings/Cap Nord - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|South New Zealand Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Южна Нова Зеландия
fr: Nouvelle Zélande du Sud - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Snares Island Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, острови Снерс
fr: Les Snares - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Tweed-Moreton Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Туийд-Моретон
fr: Tweed-Moreton - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Manning-Hawkesbury Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Манинг-Хоуксбъри
fr: Manning-Hawkesbury - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Cape Howe Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, нос Хоу
fr: Cap Howe - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Bassian Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Басиан
fr: Bassian - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Western Bassian Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Западен Басиан
fr: Bassian occidental - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|South Australian Gulfs Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Южни австралийски заливи
fr: Golfes australiens du Sud - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Great Australian Bight Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Голям австралийски залив
fr: Grande baie australienne - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Leeuwin Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Лиювин
fr: Leeuwin - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Shark Bay Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Акулски залив
fr: Baie Shark - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Houtman Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Хутман
fr: Houtman - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Macquarie Island Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, остров Макуори
fr: Île Macquarie - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Heard and Macdonald Islands Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, острови Хърд и Макдоналд
fr: Îles Heard-et-MacDonald - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Kerguelen Islands Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, острови Кергеле
fr: Archipel des Kerguelen - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Crozet Islands Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, острови Крозе
fr: Îles Crozet - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Prince Edward Islands Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, острови Принц Едуард
fr: Île-du-Prince-Édouard - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Bouvet Island Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, остров Буве
fr: Île Bouvet - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Peter the First Island Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, остров Петър I
fr: Île Pierre Ier - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|South Sandwich Islands Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Южни Сандвичеви острови
fr: Îles Sandwich du Sud - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|South Georgia Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Южна Джорджия
fr: Géorgie du Sud - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|South Orkney Islands Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Южни Оркнейски острови
fr: Les Orcades du Sud - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|South Shetland Islands Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Южни Шетлански острови
fr: Les Shetland du Sud - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Antarctic Peninsula Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Антарктичеки полуостров
fr: La péninsule Antarctique - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|East Antarctic Wilkes Land Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Източноантарктически Уилкс Ленд
fr: Terre de Wilkes Antarctique de l'Est - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|East Antarctic Enderby Land Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Източноантарктически Ендерби Ленд
fr: Terre d'Enderby Antarctique de l'Est - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|East Antarctic Dronning Maud Land Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Източноантарктически Дронинг Мауд Ленд
fr: Terre de la Reine-Maud Antarctique de l'Est - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Weddell Sea Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, море Уедъл
fr: Mer de Weddell - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Amundsen/Bellingshausen Sea Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Амундсен/Белингсхаузен (морета)
fr: Mer de Amundsen/Bellingshausen - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Ross Sea Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, море Рос
fr: Mer de Ross - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Campbell Island Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, остров Кембъл
fr: Île Campbell - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Auckland Island Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, остров Оклънд
fr: Îles Auckland - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Baffin Bay - Davis Strait Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Бафинов залив - пролив Дейвис
fr: Baie de Baffin - Détroit de Davis - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Lancaster Sound Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Ланкастър Саунд
fr: Détroit de Lancaster - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|High Arctic Archipelago Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Арктически архипелаг
fr: Archipel arctique - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Eastern Bering Sea Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Източно Берингово море
fr: Mer de Béring Orientale - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Aegean Sea Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Егейско море
fr: Mer Égée - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Levantine Sea Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Левантийско море
fr: Mer du Levant - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Tunisian Plateau/Gulf of Sidra Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Тунийско плато/залив Сирт
fr: Plateau Tunisien/Golfe de Syrte - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Ionian Sea Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Йонийско море
fr: Mer Ionienne - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Western Mediterranean Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Западно Средиземноморие
fr: Méditerranée occidentale - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Alboran Sea Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Алборанско море
fr: Mer d'Alboran - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Gulf of Maine/Bay of Fundy Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, залив Мейн/залив Фунди
fr: Golfe du Maine/Baie de Fundy- Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Carolinian Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Каролински остров
fr: Carolinien - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Kamchatka Shelf and Coast Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, шелф и крайбрежие на Камчатка
fr: Plaque et Côte du Kamtchatka - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|North American Pacific Fijordland Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Тихоокеански фиорди, Северна Америка
fr: Fjordland du Pacifique Nord Américain - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Puget Trough/Georgia Basin Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, пролив Пюгет/басейн Джорджия
fr: Fossé de Puget/Bassin de Géorgie - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|"Oregon, Washington, Vancouver Coast and Shelf Marine"
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|"Морски, крайбрежие и шелф на Орегон, Вашингтон и Ванкувър
fr: "Côte et Plaque d'Oregon, Washington, Vancouver - Marine"

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Northern California Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Северна Калифорния
fr: Californie Septentrionale - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Southern California Bight Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Южен Калифорнийски залив
fr: Baie de Californie Méridionale - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Sahelian Upwelling Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Сахелски воден регион на температурна водна инверсия (upwelling)
fr: Remonté Sahélienne - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Gulf of Guinea West Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Западен Гвинейски залив
fr: Golfe de Guinée Ouest - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Gulf of Guinea South Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Южен Гвинейски залив
fr: Golfe de Guinée Sud - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Angolan Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Ангола
fr: Angolais - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Fiji Islands Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, острови Фиджи
fr: Îles Fidji - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Hawaii Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Хавайски острови
fr: Hawaii - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Gilbert/Ellis Islands Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Гилбъртови острови/Тувалу (Елис)
fr: Îles Gilbert et Ellice - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|North Patagonian Gulfs Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Северни патагонски заливи
fr: Golfes de la Patagonie du Nord - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Patagonian Shelf Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, шелф на Патагония
fr: Banc de la Patagonie - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Namib Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Намиб
fr: Namib - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Kermadec Island Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, острови Кермадек
fr: Îles Kermadec - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Northeastern New Zealand Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Североизточна Нова Зеландия
fr: Nouvelle Zélande du Nord-Est - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Chatham Island Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, остров Чатъм
fr: Îles Chatham - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Central New Zealand Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, Централна Нова Зеландия
fr: Nouvelle Zélande Centrale - Marine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Bounty and Antipodes Islands Marine
bg: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Морски, острови Баунти и Антиподи
fr: Îles Bounty et des Antipodes - Marine

source: choice|/resources/fieldoptions/WwfRegions.tsv|Africa/Madagascar___A/M___FALSE
bg: choice|/resources/fieldoptions/WwfRegions.tsv|Африка/Мадагаскар___А/М___ГРЕШНО
fr: Afrique/Madagascar___A/M___FAUX

source: choice|/resources/fieldoptions/WwfRegions.tsv|Asia Pacific___A/P___FALSE
bg: choice|/resources/fieldoptions/WwfRegions.tsv|Азия - Тихи океан___А/Т___ГРЕШНО
fr: Asie Pacifique___A/P___FAUX

source: choice|/resources/fieldoptions/WwfRegions.tsv|Europe___E/M___FALSE
bg: choice|/resources/fieldoptions/WwfRegions.tsv|Европа___Е/М___ГРЕШНО
fr: Europe___E/M___FAUX

source: choice|/resources/fieldoptions/WwfRegions.tsv|Latin America & Caribbean___LAC___FALSE
bg: choice|/resources/fieldoptions/WwfRegions.tsv|Латинска Америка и Кариби___ЛАК___ГРЕШНО
fr: Amérique Latine et Caraïbes___LAC___FAUX

source: choice|/resources/fieldoptions/WwfRegions.tsv|North America___NA___TRUE
bg: choice|/resources/fieldoptions/WwfRegions.tsv|Северна Америка___NА___ВЯРНО
fr: Amérique du Nord___NA___VRAI

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Action - Level 1"___"Action - Level 2"___"Level 1 Definition"___"Level 2 Definition"___Examples
bg: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Действие - ниво 1"___"Действие - Ниво 2"___"Първо ниво Дефиниция"___"Второ ниво Дефиниция"___Примери
fr: "Action - Niveau 1"___"Action - Niveau 2"___"Niveau 1 Définition"___"Niveau 2 Définition"___Exemples
