Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eastern Anatolian Montane Steppe___PA___Palearctic___8___"Temperate Grasslands, Savannas and Shrublands"___PA0805
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Източноанатолска планинска степ___ПA___Палеарктически___8___"Умерени тревни площи, савани и храстови съобщества"___ПA0805
fr: Steppe des montagnes de l'Anatolie orientale___PA___Paléarctique___8___"Prairies, savanes et broussailles tempérées"___PA0805

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eastern Arc Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0109
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Източни Арки, гори___AT___Афротропически___1___Тропически и субтропически влажни широколистни гори___AT0109
fr: Forêts de l'Arc oriental___AT___Afrotropical___1___Forêts tropicales et subtropicales humides caducifoliées___AT0109

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eastern Australia Mulga Shrublands___AA___Australasia___8___"Temperate Grasslands, Savannas and Shrublands"___AA0802
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Източноавстралийски храстови съобщества от Acacia aneura___AA___Австралазия___8___"Умерени тревни площи, савани и храстови съобщества"___AA0802
fr: Broussailles mulga de l'Australie orientale___AA___Australasien___8___"Prairies, savanes et broussailles tempérées"___AA0802

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eastern Australian Temperate Forests___AA___Australasia___4___Temperate Broadleaf and Mixed Forests___AA0402
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Източноавстралийски умерени гори___AA___Австралазия___4___Умерени широколистни и гористи месности___AA0402
fr: Forêts tempérées de l'Australie orientale___AA___Australasien___4___Forêts tempérées caducifoliées et mixtes___AA0402

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eastern Congolian Swamp Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0110
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Източноконгоански сладководни заливни гори___АТ___Афротропически___1___Тропически и субтропически влажни широколистни гори___AT0110
fr: Forêts marécageuses du Congo oriental___AT___Afrotropical___1___Forêts tropicales et subtropicales humides caducifoliées___AT0110

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eastern Cordillera Real Montane Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0121
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Източна Същинска Кордилера, планински гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0121
fr: Forêts de montagnes de la Cordillera Real orientale___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0121

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eastern Gobi Desert Steppe___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1314
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Източна пустиня Гоби, степ___ПA___Палеарктически___13___Пустини и сухоустойчиви храстови съобщества___ПA1314
fr: Steppe désertique du Gobi oriental___PA___Paléarctique___13___Déserts et broussailles xérophytes___PA1314

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eastern Guinean Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0111
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Източногвинейски гори___AT___Афротропически___1___Тропически и субтропически влажни широколистни гори___AT0111
fr: Forêts de la Guinée orientale___AT___Afrotropical___1___Forêts tropicales et subtropicales humides caducifoliées___AT0111

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eastern Highlands Moist Deciduous Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0111
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Източни височини, влажни широколистни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0111
fr: Forêts humides caducifoliées des Hautes-Terres orientales___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0111

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eastern Himalayan Alpine Shrub And Meadows___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1003
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Източни Хималаи, алпийски храстови съобщества и ливади___ПA___Палеарктически___10___Планински тревни площи и храстови съобщества___ПA1003
fr: Pelouses et broussailles alpines de l'Himalaya oriental___PA___Paléarctique___10___ Prairies et broussailles de montagnes___PA1003

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eastern Himalayan Broadleaf Forests___IM___Indo-Malay___4___Temperate Broadleaf and Mixed Forests___IM0401
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Източни Хималаи, широколистни гори___ИM___Индомалайзийски___4___Умерени широколистни и смесени гори___ИM0401
fr: Forêts caducifoliées de l'Himalaya oriental___IM___Indomalais___4___Forêts tempérées caducifoliées et mixtes___IM0401

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eastern Himalayan Subalpine Conifer Forests___IM___Indo-Malay___5___Temperate Conifer Forests___IM0501
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Източни Хималаи, субалпийски иглолистни гори___ИM___Индомалайзийски___5___Умерени иглолистни гори___ИM0501
fr: Forêts de conifères subalpines de l'Himalaya oriental___IM___Indomalais___5___Forêts tempérées conifériennes___IM0501

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eastern Java-Bali Montane Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0112
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Източна Ява-Бали, планински дъждовни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0112
fr: Forêts équatoriales montagnardes de Java-Bali orientaux___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0112

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eastern Java-Bali Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0113
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Източна Ява-Бали, дъждовни планини___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0113
fr: Forêts équatoriales de Java-Bali orientaux___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0113

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eastern Mediterranean Conifer-Sclerophyllous-Broadleaf Forests___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1207
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Източносредиземноморски иглолистни-склерофилни-широколистни гори___ПA___Палеарктически___12___"Средиземноморски гори, гористи месности и храстови съобщества"___ПA1207
fr: Forêts caducifoliées, sclérophylles et conifériennes de la Méditerranée orientale___PA___Paléarctique___12___"Forêts, bois et broussailles méditerranéens"___PA1207

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eastern Micronesia Tropical Moist Forests___OC___Oceania___1___Tropical and Subtropical Moist Broadleaf Forests___OC0104
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Източни микронезийски тропически влажни гори___OК___Oкеания___1___Тропически и субтропически влажни широколистни гори___OК0104
fr: Forêts tropicales humides de la Micronésie orientale___OC___Océanien___1___Forêts tropicales et subtropicales humides caducifoliées___OC0104

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eastern Miombo Woodlands___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0706
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Източни гористи месности миомбо___AT___Афротропически___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___AT0706
fr: Forêts Miombo orientales___AT___Afrotropical___7___"Prairies, savanes et broussailles tropicales et subtropicales"___AT0706

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eastern Panamanian Montane Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0122
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Източнопанамски планински гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0122
fr: Forêts des montagnes panamiennes orientales___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0122

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eastern Taiga Shield___NA___Nearctic___6___Boreal Forests/Taiga___NA0605
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Източен щит т___НA___Неарктически___6___Бореални гори/тайга___НA0605
fr: Taïga de l'Est du Bouclier___NA___Néarctique___6___Forêts boréales/Taïga ___NA0605

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eastern Zimbabwe Montane Forest-Grassland Mosaic___AT___Afrotropic___10___Montane Grasslands and Shrublands___AT1006
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Източно Зимбабве, планинска горско-тревна мозайка___AT___Афротропически___10___Планински тревни площи и храстови съобщества___AT1006
fr: Mosaïque de forêt-prairie des montagnes du Zimbabwe oriental ___AT___Afrotropical___10___Prairies et broussailles de montagnes___AT1006

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ecuadorian Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0214
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Еквадорски сухи гори___НT___Неотропически___2___Тропически и субтропически сухи широколистни гори___НT0214
fr: Forêts sèches Équatoriennes___NT___Néotropique___2___Forêts tropicales et subtropicales sèches caducifoliées___NT0214

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Edwards Plateau___NA___Nearctic___8___"Temperate Grasslands, Savannas and Shrublands"___NA0807
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Едуардско плато___НA___Неарктически___8___"Умерени тревни площи, савани и храстови съобщества"___НA0807
fr: Plateau d'Edwards ___NA___Néarctique___8___"Prairies, savanes et broussailles tempérées"___NA0807

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Einasleigh Upland Savanna___AA___Australasia___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AA0705
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Възвишения Ейнаслей, савана___AA___Австралазия___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___AA0705
fr: Savane de Einasleigh Upland___AA___Australasien___7___"Prairies, savanes et broussailles tropicales et subtropicales"___AA0705

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Elburz Range Forest Steppe___PA___Palearctic___5___Temperate Conifer Forests___PA0507
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Алборз, горска степ___ПA___Палеарктически___5___Умерени иглолистни гори___ПA0507
fr: Steppe boisée de la Chaîne Elbourz___PA___Paléarctique___5___Forêts tempérées conifériennes___PA0507

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Emin Valley Steppe___PA___Palearctic___8___"Temperate Grasslands, Savannas and Shrublands"___PA0806
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Равнина Емин, степ___ПA___Палеарктически___8___"Умерени тревни площи, савани и храстови съобщества"___ПA0806
fr: Steppe de la vallée de l'Emin___PA___Paléarctique___8___"Prairies, savanes et broussailles tempérées"___PA0806

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|English Lowlands Beech Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0421
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Английски низинни букови гори___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0421
fr: Hêtraies des basses-terres anglaises___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0421

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Enriquillo Wetlands___NT___Neotropic___9___Flooded Grasslands and Savannas___NT0903
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Енрикилски влажни зони___НT___Неотропически___9___Заливни тревни площи и савани___НT0903
fr: Zones humides Enriquillo___NT___Néotropique___9___Prairies et savanes inondées___NT0903

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eritrean Coastal Desert___AT___Afrotropic___13___Deserts and Xeric Shrublands___AT1304
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Еритрейска крайбрежна пустиня___AT___Афротропически___13___Пустини и сухоустойчиви храстови съобщества___AT1304
fr: Désert côtier de l'Érythrée___AT___Afrotropical___13___Déserts et broussailles xérophytes___AT1304

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Esperance Mallee___AA___Australasia___12___"Mediterranean Forests, Woodlands and Scrub"___AA1202
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Есперанс, малле___AA___Австралазия___12___"Средиземноморски гори, гористи месности и храстови съобщества"___AA1202
fr: Esperance Mallee___AA___Australasien___12___"Forêts, bois et broussailles méditerranéens"___AA1202

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Espinal___NT___Neotropic___8___"Temperate Grasslands, Savannas and Shrublands"___NT0801
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Еспинал___НT___Неотропически___8___"Умерени тревни площи, савани и храстови съобщества"___НT0801
fr: Espinal___NT___Néotropique___8___"Prairies, savanes et broussailles tempérées"___NT0801

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ethiopian Montane Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0112
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Етиопски планински гори___AT___Афротропически___1___Тропически и субтропически влажни широколистни гори___AT0112
fr: Forêts des montagnes de l'Éthiopie___AT___Afrotropical___1___Forêts tropicales et subtropicales humides caducifoliées___AT0112

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ethiopian Montane Grasslands And Woodlands___AT___Afrotropic___10___Montane Grasslands and Shrublands___AT1007
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Етиопски планински тревни площи и гористи месности___AT___Афротропически___10___Планински тревни площи и храстови съобщества___AT1007
fr: Prairies et bois des montagnes de l'Éthiopie___AT___Afrotropical___10___Prairies et broussailles de montagnes___AT1007

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ethiopian Montane Moorlands___AT___Afrotropic___10___Montane Grasslands and Shrublands___AT1008
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Етиопски планински бърда___AT___Афротропически___10___Планински тревни площи и храстови съобщества___AT1008
fr: Tourbières des montagnes de l'Éthiopie___AT___Afrotropical___10___ Prairies et broussailles de montagnes___AT1008

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ethiopian Xeric Grasslands And Shrublands___AT___Afrotropic___13___Deserts and Xeric Shrublands___AT1305
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Етиопски сухоустойчиви тревни площи и храстови съобщества___AT___Афротропически___13___Пустини и храстови съобщества___AT1305
fr: Prairies et broussailles xérophytes de l'Éthiopie___AT___Afrotropical___13___Déserts et broussailles xérophytes___AT1305

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Etosha Pan Halophytics___AT___Afrotropic___9___Flooded Grasslands and Savannas___AT0902
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Котловина Етоша, халофити___AT___Афротропически___9___Заливни тревни площи и савани___AT0902
fr: Végétation halophile du lac salé Etosha___AT___Afrotropical___9___Prairies et savanes inondées___AT0902

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Euxine-Colchic Broadleaf Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0422
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Черноморско-колхидски широколистни гори___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0422
fr: Forêts caducifoliées Euxine-Colchic ___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0422

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eyre And York Mallee___AA___Australasia___12___"Mediterranean Forests, Woodlands and Scrub"___AA1203
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ейре и Йоркско малле___AA___Австралазия___12___"Средиземноморски гори, гористи месности и храстови съобщества"___AA1203
fr: Mallee Eyre et York___AA___Australasien___12___"Forêts, bois et broussailles méditerranéens"___AA1203

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Faroe Islands Boreal Grasslands___PA___Palearctic___8___"Temperate Grasslands, Savannas and Shrublands"___PA0807
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ферьорски острови, бореални тревни площи___ПA___Палеарктически___8___"Умерени тревни площи, савани и храстови съобщества"___ПA0807
fr: Pelouses boréales des Îles Féroé___PA___Paléarctique___8___"Prairies, savanes et broussailles tempérées"___PA0807

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Fernando De Noronha-Atol Das Rocas Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0123
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Фернардо ди Нороня-Атол дас Рокас, влажни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0123
fr: Forêts humides Fernando De Noronha-Atoll Das Rocas___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0123

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Fescue-Mixed Grass Prairie___NA___Nearctic___8___"Temperate Grasslands, Savannas and Shrublands"___NA0808
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Прерия, смесени треви Festuca___НA___Неарктически___8___"Умерени тревни площи, савани и храстови съобщества"___НA0808
fr: Prairie fétuque-mixte___NA___Néarctique___8___"Prairies, savanes et broussailles tempérées"___NA0808

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Fiji Tropical Dry Forests___OC___Oceania___2___Tropical and Subtropical Dry Broadleaf Forests___OC0201
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Фиджийски тропически сухи гори__OК___Океания___2___Тропически и субтропически сухи широколистни гори___OК0201
fr: Forêts tropicales sèches des Fidji___OC___Océanien___2___Forêts tropicales et subtropicales sèches caducifoliées___OC0201

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Fiji Tropical Moist Forests___OC___Oceania___1___Tropical and Subtropical Moist Broadleaf Forests___OC0105
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Фиджийски тропически влажни гори___OК___Океания___1___Тропически и субтропически влажни широколистни гори___OК0105
fr: Forêts tropicales humides des Fidji___OC___Océanien___1___Forêts tropicales et subtropicales humides caducifoliées___OC0105

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Fiordland Temperate Forests___AA___Australasia___4___Temperate Broadleaf and Mixed Forests___AA0403
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Фиордландски умерени гори___AA___Австралазия___4___Умерени широколистни и смесени гори___AA0403
fr: Forêts tempérées du Fiordland___AA___Australasien___4___Forêts tempérées caducifoliées et mixtes___AA0403

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Florida Peninsula___NA___Nearctic___5___Temperate Conifer Forests___NA0508
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Полуостров Флорида___НA___Неарктически___5___Умерени широколистни гори___НA0508
fr: Péninsule de la Floride___NA___Néarctique___5___ Forêts tempérées conifériennes___NA0508

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Galápagos Islands Scrubland Mosaic___NT___Neotropic___13___Deserts and Xeric Shrublands___NT1307
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Галапагоски острови, мозайка от храстови съобщества___НT___Неотропически___13___Пустини и сухоустойчиви храстови съобщества___НT1307
fr: Mosaïque de broussaille des îles Galápagos___NT___Néotropique___13___Déserts et broussailles xérophytes___NA1307

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ghorat-Hazarajat Alpine Meadow___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1004
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Горат-Хазаристан, алпийски ливади___ПA___Палеарктически___10___Планински тревни площи и храстови съобщества___ПA1004
fr: Pelouses alpines du Ghorat-Hazarajat___PA___Paléarctique___10___ Prairies et broussailles de montagnes___PA1004

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Gibson Desert___AA___Australasia___13___Deserts and Xeric Shrublands___AA1303
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Пустиня Гибсън___AA___Австралазия___13___Пустини и храстови съобщества___AA1303
fr: Désert de Gibson___AA___Australasien___13___Déserts et broussailles xérophytes___AA1303

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Gissaro-Alai Open Woodlands___PA___Palearctic___8___"Temperate Grasslands, Savannas and Shrublands"___PA0808
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Гисаро-Алай, открити гористи месности___ПA___Палеарктически___8___"Умерени тревни площи, савани и храстови съобщества"___ПA0808
fr: Bois ouverts du Gissaro-Alai___PA___Paléarctique___8___"Prairies, savanes et broussailles tempérées"___PA0808

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Goadavari-Krishna Mangroves___IM___Indo-Malay___14___Mangroves___IM1401
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Годавари-Кришна, мангрови гори___ИM___Индомалайзийски___14___Мангрови гори___ИM1401
fr: Mangroves de Goadavari-Krishna___IM___Indomalais___14___Mangroves___IM1401

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Gobi Lakes Valley Desert Steppe___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1315
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Гоби, Долина на езерата, пустинна степ___ПA___Палеарктически___13___Пустини и сухоустойчиви храстови съобщества___ПA1315
fr: Steppe désertique de la vallée des lacs de Gobi___PA___Paléarctique___13___Déserts et broussailles xérophytes___PA1315
