Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: html|/resources/wizard/SummaryView/SummaryWizardRolesAndResponsibilitiesLeft.html| In addition to the individuals on your project team and the organizations they represent, you may also want to consider the other organizations that you are partnering with on your project.<p>To record these other partner organizations, click on the <code class='toolbarbutton'>&lt;Other&nbsp;Orgs&gt;</code> tab and then click the <code class='toolbarbutton'>&lt;Create&nbsp;Organization&gt;</code> button to create a record for your first partner. You can then fill in the appropriate fields for this organization in the bottom panel. Fields include:<ul><li><strong>Organization Name</strong> - The name of the partner organization including its full name, and if needed, a shorter acronym or abbreviation.</li><li><strong>Role(s)</strong> - The role or roles that this organization plays in the project.</li><li><strong>Org Contact: Given Name / Surname / Email / Phone</strong> - Information about the individual who represents the organization.</li><li><strong>Comments</strong> - Any comments about this partner organization.</li></ul>When you are done, you can click the <code class='toolbarbutton'>&lt;Create&nbsp;Organization&gt;</code> button again to create a new record and add other partner organizations as necessary. In this view, as in all Miradi tables, the panel at the bottom displays the information for the table row that is highlighted on top. Click the <code class='toolbarbutton'>&lt;Next&gt;</code> button when you are done entering all other partner organizations. If necessary, you can also click the <code class='toolbarbutton'>&lt;Delete&nbsp;Organization&gt;</code> button to delete the highlighted row of the table.<p class='hint'><strong>Hint:</strong>Although Miradi 3.0 does not support direct links between the team and other organization tabs, future versions of Miradi will enable you to link these two tabs.</p>
fr: En plus des individus faisant partie de votre équipe de projet et des organisations avec lesquelles vous collaborez sur votre projet, vous pouvez aussi considérer d'autres organisations avec lesquelles vous collaborez pour votre projet.<p>Pour enregistrer d'autres organisations partenaires, cliquer sur l'onglet <code class='toolbarbutton'>&lt;Autres&nbsp;Org&gt;</code> et ensuite cliquer sur le bouton <code class='toolbarbutton'>&lt;Créer&nbsp;Organisation&gt;</code> pour créer un enregistrement pour votre premier partenaire. Vous pouvez remplir les champs appropriés pour cette organisation dans le panneau inférieur. Les champs incluent :<ul><li><strong>Nom de l'organisation</strong> - Le nom de l'organisation partenaire incluant sa dénomination complète et le cas échéant un acronyme plus court ou une abréviation.</li><li><strong>Rôle(s)</strong> - Le rôle ou les rôles que cette organisation joue dans le projet.</li><li><strong>Contact org. : Prénom / Nom / E-mail / Téléphone</strong> - Informations à propos de la personne qui représente l'organisation.</li><li><strong>Commentaires</strong> - Tous les commentaires à propos de cette organisation partenaire.</li></ul>Une fois terminé vous pouvez cliquer à nouveau le bouton <code class='toolbarbutton'>&lt;Créer&nbsp;Organisation&gt;</code> pour créer un nouveau enregistrement et ajouter d'autres organisations partenaires, si nécessaire. Dans cet affichage, tout comme dans tous les tableaux Miradi, le panneau inférieur affiche les informations pour la ligne du tableau qui est en surbrillance dans la partie supérieure. Cliquer le bouton <code class='toolbarbutton'>&lt;Suivant&gt;</code> lorsque vous avez terminé d'insérer toutes les autres organisations partenaires. Si nécessaire, vous pouvez aussi cliquer le bouton <code class='toolbarbutton'>&lt;Supprimer&nbsp;organisation&gt;</code> pour supprimer la ligne du tableau en surbrillance.<p class='hint'><strong>Conseil :</strong>Même si Miradi 3.0 ne supporte pas des liens directs entre les onglets équipe et autre organisation, les prochaines versions de Miradi vous permettront de lier ces deux onglets.</p>

source: html|/resources/wizard/SummaryView/SummaryOverviewStepLeft.html|<h3>Welcome to the Miradi Interview & the Summary View!</h3>As you go through the steps in the CMP Open Standards, this leftside panel of the interview will provide you with step-by-step instructions. The rightside panel will provide definitions and guidance.<p>The <code class='toolbarbutton'>&lt;Project&gt;</code> tab below provides an overview of your <a href='Definition:Project' class='definition'>project</a>. You can fill in your <b>Project Name</b>, the <b>Project Data Effective Date</b> (the date of your most recent substantive updating of the Miradi project file), and your <b>Project's Website</b> address in the appropriate fields.</p><p class='hint'><strong>Hint:</strong>Note that project file name is read only as shown by the grey background. To edit this field, you have to use the file manager.</p><p class='nextsteps'>Click next to define your initial project team.</p><p>Later on, you can return to this page and fill in the remaining fields. The <b>Project Description</b> field can be used for a summary or abstract of your project. The <b>Project Status</b> field can be used to generally describe how your project is doing at the moment. Finally, the <b>Next Steps</b> field can be used to describe any critical next steps; this field is especially useful when you want to send your project file to other team members.</p>
fr: <h3>Bienvenue dans l'entretien Miradi & l'affichage résumé !</h3>Au fur et à mesure que vous suivez les étapes des normes ouvertes du CMP, ce panneau gauche de l'entretien vous fournira des indications étape par étape.Ce panneau de droite fournira les définitions et le guide. L'onglet ci-dessous <code class='toolbarbutton'>&lt;Projet&gt;</code> fournit un aperçu de votre <a href='Definition:Project' class='definition'>projet</a>. Vous pouvez insérer votre <b>Nom de projet</b>, la <b>date effective des données de projet</b> (la date de votre mise à jour plus importante du fichier de projet Miradi), et l'adresse Internet du <b>Site web du projet</b> dans les champs appropriés.</p><p class='hint'><strong>Conseil :</strong>il faut remarquer que le nom du fichier de projet n'est lu que comme montré par l'arrière-plan gris. Pour modifier ce champ, vous devez utiliser le gestionnaire de fichiers.</p><p class='nextsteps'>Cliquer sur suivant pour définir l'équipe de projet initiale.</p><p>Plus tard vous pouvez revenir dans cette page et remplir les champs restants. Le champ <b>Description du projet</b> peut être utilisé pour un résumé ou un extrait de votre projet. Le champ <b>État du projet</b> peut être utilisé pour décrire en général comment votre projet est en train de se développer. Enfin le champ <b>Étapes suivantes</b> peut être utilisé pour décrire toutes les étapes suivantes critiques ; ce champ est utile surtout quand vous voulez envoyer votre fichier de projet à d'autres membres du projet.</p>

source: html|/resources/wizard/SummaryView/SummaryWizardDefineProjecScopeRight.html|<div class='navigation'>A project's <i>scope</i> is the broad focus of the project. Projects focused on the biodiversity of a specific place have a geographic scope (project area), such as a national park or tribal fishing grounds. In some cases, you may need to define your biodiversity targets before coming to a final decision about the geographic boundaries of your project. If you are working in a watershed, for example, you may be interested in conserving a forested area that stretches from your watershed into a neighboring basin. In this case, the definition of your targets would cause you to extend the geographic boundaries of your project scope.<p>Other projects have a thematic scope, with a focus on a population of wide ranging animals, such as migratory birds, mammals or sea turtles, or a focus on certain ecological systems, such as forests, or issues such as illegal trade of rare and endangered species or poverty.</p><p>If there is any doubt about the basic scope of your project, then discuss the options with the members of your project team and see if you have at least a general consensus. If you can't arrive at some basic consensus, then you need to seriously reconsider whether you should split into multiple projects.</p></div>
fr: <div class='navigation'>La <i>portée</i> d'un projet représente le centre d'ensemble d'un projet.Les projets qui se concentrent sur la biodiversité d'un endroit spécifique ont une portée géographique (zone de projet), tels qu'un parc national ou les fonds de pêche. Dans certains cas, vous souhaiteriez définir vos cibles de la biodiversité avant de prendre une décision finale sur les limites géographiques de votre projet. Si par exemple vous êtes en train de travailler dans un bassin versant, vous êtes peut-être intéressés dans la protection d'un aire boisé qui s'étend de votre bassin versant à un bassin voisin. Dans ce cas la définition de vos cibles pourrait vous obliger à étendre les limites géographiques de votre portée du projet.<p>D'autres projets ont une portée thématique et ils se concentrent sur une population d'animaux très répandues tels que oiseaux migrateurs, mammifères ou tortues de mer, ou bien sur certains systèmes écologiques, tels que les forêts ou sur des problèmes tels que le trafic illégal d'espèces rares et menacées ou la pauvreté.</p><p>S'il y a quelque doute à propos de la portée de base de votre projet, alors discutez les options avec les membres de votre équipe de projet et vérifiez si vous avec au moins un consensus général. Si vous ne pouvez pas parvenir à un consensus de base, alors il faut reconsidérer sérieusement si vous le devez partager en plusieurs projets.</p></div>

source: html|/resources/wizard/SummaryView/SummaryWizardRolesAndResponsibilitiesRight.html| <div class='navigation'>Successful conservation depends on forging effective partnerships with key stakeholders. Most conservation projects will probably not have sufficient expertise or internal resources to do all the work that needs to be done on their own. Furthermore, most if not all projects need to ensure that the work that they start will continue after the initial project ends.<p>To ensure sustainability of the work, you will need to mobilize effective participation and information-sharing with these partners both throughout and beyond the life of the project. This means developing partnerships early on, revisiting them as you move through the cycle, formalizing them as appropriate, and working to maintain positive, supportive relationships.</p>
fr: <div class='navigation'>Une protection de la nature réussie dépend de la capacité de forger des partenariats efficaces avec des parties prenantes déterminantes. La plupart des projets de protection de la nature ne disposera probablement pas de toutes les expertises ou de ressources internes suffisantes pour assurer la réalisation de toutes les tâches requises. Par ailleurs, la plupart voir tous les projets doivent s’assurer que le travail qu’ils ont démarré se poursuive une fois que le projet initial prend fin.<p>Pour assurer la pérennité du travail, vous devrez mobiliser une participation effective et partager l’information avec ces partenaires aussi bien au cours du projet qu’au-delà de son terme. Ce qui signifie que les partenariats doivent être élaborés très tôt, qu’il faut les revoir au fur et à mesure au cours du cycle, les formaliser lorsque c’est approprié, et veiller à maintenir des relations positives et de pouvoir profiter d’un soutien.</p>

source: html|/resources/wizard/SummaryView/SummaryWizardDefineProjectVisionLeft.html|Click on the <code class='toolbarbutton'>&lt;Scope&gt;</code> tab and add your project's <a href='Definition:Vision' class='definition'>vision statement</a> to the <strong>Vision Statement Text</strong> field. Review the criteria for a good vision statement and revise your statement as necessary.<p>If desired, you can also click on the <code class='toolbarbutton'>&lt;Location&gt;</code> and the <code class='toolbarbutton'>&lt;Planning&gt;</code> tabs to add additional detail about your project.</p><p>In addition, Miradi also has tabs for key CMP organizations that contain additional organizational specific fields. These fields are especially for key data that will be used in reports and uploads to organizational databases. Contact your organization's Miradi lead for more information.</p><p> If your organization would like to develop its own fields, contact Miradi staff at <a href="mailto:info@miradi.org">info@miradi.org</a>.</p>
fr: Cliquer sur l'onglet <code class='toolbarbutton'>&lt;Portée&gt;</code> pour ajouter la <a href='Definition:Vision' class='definition'>vue d'ensemble</a> de votre projet au champ <strong>Texte vue d'ensemble</strong>. Réviser les critères pour une bonne vue d'ensemble et si nécessaire réviser votre exposé.<p>Si vous le souhaitez, vous pouvez aussi cliquer sur les onglets <code class='toolbarbutton'>&lt;Lieu&gt;</code> et <code class='toolbarbutton'>&lt;Planification&gt;</code> pour ajouter des détails supplémentaires à propos de votre projet.</p><p>En outre, Miradi dispose aussi d'onglets pour les organisations clés du CMP qui contiennent des champs spécifiques organisationnels supplémentaires. Ces champs sont surtout pour les données clés qui seront utilisées dans les rapports et dans les téléchargements aux bases de données organisationnelles.Contactez votre responsable Miradi dans l'organisation pour plus d'informations.</p><p> Si votre organisation souhaite développer ses propres champs, contactez l'équipe Miradi à l'adresse <a href="mailto:info@miradi.org">info@miradi.org</a>.</p>

source: html|/resources/wizard/SummaryView/SummaryWizardDefineProjectVisionRight.html|<div class='navigation'>A <i>vision statement</i> is a general summary of the desired state or ultimate condition of the project area that a project is working to achieve. A good vision statement meets the criteria of being: <lu><li><strong>Relatively General -</strong> Broadly defined to encompass a broad range of potential project activities.</li><li><strong>Visionary -</strong> Inspirational in outlining the desired change in the state of the targets toward which the project is working.</li><li><strong>Brief -</strong> Simple and succinct so that all project participants can remember it.</li></lu></div>
bg: html|/resources/wizard/SummaryView/SummaryWizardDefineProjectVisionRight.html|<div class='navigation'><i>Изявление на визия</i> е главно обобщение на желаното или крайно състояние на територията на проекта, което даден проект се опитва да достигне. Една добра визия покрива следните критерии: <lu><li><strong>Относително обща -</strong> Дефинирана с цел обхващане на широк набор от потенциални проектови дейности.</li><li><strong>Утопична -</strong> Вдъхновяваща с очертаването на желаната промяна в състоянието на обектите, по която работи проекта.</li><li><strong>Кратка -</strong> Проста и сбита, така че всеки от участниците в проекта да може да я запомни.</li></lu></div>
fr: <div class='navigation'>La <i>vue d'ensemble</i> une description générale de l’état recherché ou des conditions finales que le projet cherchera à réaliser. Une bonne vue d’ensemble devra présenter l’avantage d'être : <lu><li><strong>relativement générale-</strong> définie dans son ensemble pour englober toutes les activités du projet.</li><li><strong>visionnaire -</strong> Source d’inspiration en décrivant les changements souhaités dans l’état des cibles pour lesquels le projet œuvrera.</li><li><strong>brève-</strong> Simple et succincte de sorte que tous les participants du projet s’en rappelleront.</li></lu></div>

source: html|/resources/wizard/SummaryView/SummaryWizardDefineProjecScopeLeft.html|Click on the <code class='toolbarbutton'>&lt;Scope&gt;</code> tab and add your project's <a href='Definition:Scope' class='definition'>scope</a> to the appropriate fields. The <strong>Scope Name</strong> field should contain a 3-5 word summary title of your scope. The <strong>Scope Text</strong> field should contain the complete description of your project's scope.<p class='nextsteps'>Click next to define your project's vision.</p><p>You can also fill out the remaining fields on the side tabs on this page if desired, especially if this information will be helpful to have in reports generated from your Miradi file.</p><p>The first set of fields describes the <b><i>Biodiversity Features</i></b> of your project site:<ul><li><strong>Biodiversity Area</strong> is used to record the area of the biological systems of interest at your project site. You can also record any <b>Notes</b> about the area.</li><li><strong>IUCN Red List Species</strong> is used to list any endangered or threatened species found at your project site.</li><li><strong>Other Notable Species</strong> can be used to record any additional species that you want to note.</li></ul><p>The second set of fields describes the <b><i>Human Stakeholders</i></b> at your project site:<ul><li><strong>Human Stakeholder Pop Size</strong> refers to the number of people within the scope of the project, while the <strong>Notes</strong> field can be used to record any detail about how you define these stakeholders. <li><strong>Social Context</strong> can be used to record any additional information about the human systems at the site.</li></ul><p>The final set of fields can be used to describe the features of your site if it is a formal <b><i>Protected Area</i></b>.<p>
fr: Cliquer sur l'onglet <code class='toolbarbutton'>&lt;Portée&gt;</code> et ajouter la <a href='Definition:Scope' class='definition'>portée</a> de votre projet au champ approprié. Le champ <strong>Nom de la portée</strong> doit contenir un intitulé résumé de votre portée de 3-5 mots. Le champ <strong>Texte de la portée</strong> doit contenir la description complète de la portée de votre projet.<p class='nextsteps'>Cliquer sur suivant pour définir la vision de votre projet.</p><p>Vous pouvez aussi remplir les champs restants dans les onglets de cette page si souhaité, notamment si cette information est utile pour avoir des rapports générés depuis votre fichier Miradi.</p><p>La première série de champs décrit les <b><i>caractéristiques de la biodiversité</i></b> de la zone de votre projet : l'<ul><li><strong>Aire de la biodiversité</strong> est utilisé pour enregistrer l'aire des systèmes biologiques d'intérêt biologique dans le site de votre projet. Vous pouvez aussi enregistrer toutes les <b>Remarques</b> à propos de cette aire.</li><li><strong>La liste rouge des espèces de l'UICN</strong> est utilisée pour répertorier toutes les espèces à risque d'extinction ou menacées trouvées dans le site de votre projet.</li><li><strong>D'autres espèces notables</strong> peuvent être utilisées pour enregistrer toute autre espèce que vous souhaitez indiquer.</li></ul><p>La seconde série de champs décrit les <b><i>Parties prenantes humaines</i></b> dans le site de votre projet :<ul><li><strong>La taille du pop parties prenantes humaines</strong> fait référence à la quantité de personnes dans la portée du projet, tandis que le champ <strong>Remarques</strong> peut être utilisé pour enregistrer tout détail sur comment vous définissez ces parties prenantes. <li><strong>Le contexte social</strong> peut être utilisé pour enregistrer toutes les informations supplémentaires à propos des systèmes humains dans le site.</li></ul><p>La dernière série de champs peut être utilisée pour décrire les caractéristiques de votre site s'il s'agit d'une <b><i>Aire protégée</i></b> formelle.<p>
