Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: html|/resources/wizard/DiagramView/DiagramWizardGoodResultsChainCriteriaReviewRight.html|<div class='navigation'>A good results chain should meet the following criteria: <ul><li><strong>Results Oriented:</strong> Boxes contain desired results (e.g., reduction of hunting), and not activities (e.g., conduct a study).</li><li><strong>Causally Linked:</strong> There are clear "if...then" connections between successive boxes.</li><li><strong>Demonstrates Change:</strong> Each box describes how you hope the relevant factor will change (e.g., improve, increase, or decrease).</li><li><strong>Reasonably Complete:</strong> There are sufficient boxes to construct logical connections but not so many that the chain becomes overly complex.</li><li><strong>Simple:</strong> There is only one result per box<strong>.</strong></li></ul></div>
fr: <div class='navigation'>Une bonne chaîne de résultats doit être : <ul><li><strong>Tournée vers le résultat :</strong> Les cases contiennent les résultats recherchés (par ex., réduction de la chasse), et pas des activités (par ex., mener une étude).</li><li><strong>Clairement liée :</strong> Il y a des connexions claires "Si...alors" entre les cases en séquence.</li><li><strong>Démontrer le changement :</strong> Chaque case décrit comment vous espérez que le facteur relatif change (par ex., améliorer, augmenter ou diminuer).</li><li><strong>Raisonnablement complète :</strong> Il y a cases suffisantes pour construire des connexions logiques mais pas autant pour que la chaîne devienne trop complexe.</li><li><strong>Simple:</strong> Il n'y a qu'un résultat par boîte<strong>.</strong></li></ul></div>

source: html|/resources/wizard/DiagramView/DevelopDraftStrategiesStepRight.html|<div class='navigation'> A <i>strategy</i> describes a group of actions with a common focus that work together to reduce threats, capitalize on opportunities, or restore natural systems. A good strategy meets the criteria of being: <ul><li><strong>Linked -</strong> Directly affects one or more critical factors</li> <li><strong>Focused -</strong> Outlines specific courses of action to be carried out</li><li><strong>Feasible -</strong> Accomplishable in light of the project's resources and constraints</li><li><strong>Appropriate -</strong> Acceptable to and falling within site-specific cultural, social, and biological norms</p></li></ul> <p>A <i>draft strategy</i> is one that you have brainstormed, but not yet decided to implement.</p> <table> <tr> <td align='right'> <img border='0' src='images/DiagramWizard/developDraftStrategies.png' width= '500' height='228'> </td> </tr> </table> </div>
fr: <div class='navigation'> Une <i>stratégie</i> décrit un groupe d’actions centrées qui travaillent conjointement pour réduire des menaces, saisir les occasions ou restaurer des systèmes naturels. Une bonne stratégie devra être à la fois : <ul><li><strong>Liée -</strong> Affecte directement un ou plusieurs facteur(s) critique(s)</li> <li><strong>Focalisée -</strong> Décrit les lignes de conduite spécifiques des actions qui doivent être entreprises</li><li><strong>Faisable -</strong> Réalisable compte tenu des ressources et des contraintes du projet</li><li><strong>Appropriée -</strong> Assimilable et recevable pour s’intégrer dans les contextes culturel, social et biologique qui sont propres à la zone du projet.</p></li></ul> <p>Une <i>stratégie ébauchée</i> est une stratégie qui a été conçue mais pas encore mise en œuvre.</p> <table> <tr> <td align='right'> <img border='0' src='images/DiagramWizard/developDraftStrategies.png' width= '500' height='228'> </td> </tr> </table> </div>

source: html|/resources/wizard/DiagramView/DiagramWizardLinkDirectThreatsToTargetsStepLeft.html|Many threats affect more than one target. To link your threat to another target, select the direct threat, hold the <code class='toolbarbutton'>&lt;Shift&gt;</code> key and then select the desired target. Then click on the <code class='toolbarbutton'>&lt;Insert&nbsp;Link&gt;</code> button (the arrow). You can also link direct threats to each other using the <code class='toolbarbutton'>&lt;Insert&nbsp;Link&gt;</code> button (the arrow).<p class='hint'><strong>Hint:</strong> The best way to link two factors in Miradi is to select the first one, hold the shift key, select the second one, and then click the <code class='toolbarbutton'>&lt;Insert&nbsp;Link&gt;</code> button (the arrow) in the Control Bar. This method avoids the need to scroll through a lengthy list of all factors in the system.</p><p class='hint'><strong>Hint:</strong> If you end up with spaghetti - many crossing links - you can uncheck "target links" on the Control Bar to hide these links except when you click on a factor.</p><p class='hint'><strong>Hint:</strong> If you are using <a href='Definition:Stress' class='definition'>stresses</a>, you can position your stress boxes on a link between the threat and the target to display your stresses in the diagram. </p>
fr: Plusieurs menaces concernent plus d'une cible. Pour lier votre menace à une autre cible, sélectionner une menace directe et maintenir enfoncé la touche <code class='toolbarbutton'><Maj></code> et ensuite sélectionner la cible souhaitée. Ensuite cliquer sur le bouton <code class='toolbarbutton'><Insérer lien></code> (la flèche). Vous pouvez aussi lier les menaces directes entr'elles en utilisant le bouton <code class='toolbarbutton'><Insérer lien></code> (la flèche).<p class='hint'><strong>Conseil :</strong> La façon la meilleure pour lier deux facteurs dans Miradi est la suivante: sélectionner tout d'abord le premier facteur, maintenir enfoncé la touche majuscule, sélectionner le deuxième facteur et ensuite sélectionner le bouton <code class='toolbarbutton'><Insérer lien></code> (la flèche) dans la barre de contrôle. Cette méthode évite de défiler une longue liste de tous les facteurs contenus dans le système.</p><p class='hint'><strong>Conseil :</strong> Si vous terminez avec un "spaghetti" - plusieurs liens qui se croisent - vous pouvez désélectionner les "liens de la cible" sur la barre de contrôle pour masquer ces liens sauf lorsque vous cliquez sur un facteur.</p><p class='hint'><strong>Conseil :</strong> Si vous êtes en train d'utiliser les <a href='Definition:Stress' class='definition'>tensions</a>, vous pouvez positionner vos cases tension sur un lien entre la menace et la cible pour afficher vos tensions dans le diagramme.</p>

source: html|/resources/wizard/DiagramView/DiagramWizardReviewAndModifyTargetsStepRight.html|<div class='navigation'>You should consider lumping targets if they:<ul><li>Co-occur on the landscape,</li><li>Share common ecological processes,</li><li>Share similar critical threats, and</li><li>Therefore require similar conservation strategies.</li></ul><p>On the other hand, if an aggregate target contains species or habitats that do not meet the above criteria, you may want to think about splitting it.</p><p>The decision to lump or split targets is as much an art as a science. You will have to use your judgment to determine what makes most sense for your site.<br></br><p class='hint'><strong>Hint:</strong> As a general rule, you should have no more than eight targets for your project.</p></div>
fr: <div class='navigation'>Vous devez considérer des cibles regroupées si elles :<ul><li>Coexistent dans le paysage,</li><li>Partagent des processus écologiques communs,</li><li>Partagent des menaces critiques similaires, et</li><li>demandent donc des stratégies de protection de la nature similaires.</li></ul><p>D'autre part si une cible rassemblée contient des espèces ou des habitats qui ne remplissent pas les critères susmentionnés, vous pouvez décider de les répartir.</p><p>La décision de regrouper ou de répartir les cibles est un art autant qu'une science. Vous devrez utiliser votre discernement pour déterminer ce qui à plus de sens pour votre zone.<br></br><p class='hint'><strong>Conseil :</strong> En règle générale vous ne devez pas avoir plus de huit cibles pour votre projet.</p></div>

source: html|/resources/wizard/DiagramView/DiagramWizardDefineTargetsStepRight.html|<div class='navigation'>The biodiversity at all conservation sites is a complex combination of genes, species, and ecological systems. Conservation practitioners thus often find it useful to select a handful of <i>conservation targets</i> (sometimes called biodiversity targets) that can represent this overall biodiversity so that they can focus strategies and assess whether conservation efforts are effective over the long term. Targets typically include key <a href='Definition:Ecosystems' class='definition'>ecosystems</a>, <a href='Definition:FocalSpecies' class='definition'>focal species</a>, or <a href='Definition:EcologicalProcesses' class='definition'>ecological processes</a>.Your targets should meet the following criteria:</p><ul><li><strong>Represent the biodiversity at the site: </strong>The focal targets should represent or capture the array of ecological systems, communities, and species at the project area, and the multiple spatial scales at which they occur. A target that complements other focal targets in this respect is more desirable.</li><li><strong>Reflect ecoregion conservation goals: </strong>Focal targets that are grounded in an ecoregional portfolio are more desirable.</li><li><strong>Viable or at least feasibly restorable: </strong>Viability (or integrity) indicates the ability of a conservation target to persist for many generations. If a target is on the threshold of collapse, or conserving a proposed target requires extraordinary human intervention, it may not represent the best use of limited conservation resources.</li><li><strong>Highly threatened: </strong>All else being equal, focusing on highly threatened targets will help ensure that critical threats are identified and addressed through conservation actions.</li></ul></div>
fr: <div class='navigation'>La biodiversité dans toutes les zones de protection de la nature est une combinaison complexe de gènes, espèces et systèmes écologiques. Les praticiens de la protection de la nature trouvent souvent utile de sélectionner quelques <i>cibles de protection de la nature</i> (synonyme de cibles de la biodiversité) qui peuvent représenter cette biodiversité générale de façon qu'ils puissent trouver les stratégies et évaluer si les efforts de protection de la nature sont efficace sur une longue période. Les cibles incluent typiquement des <a href='Definition:Ecosystems' class='definition'>écosystèmes</a> clé, des <a href='Definition:FocalSpecies' class='definition'>espèces focales</a>, ou des <a href='Definition:EcologicalProcesses' class='definition'>processus écologiques</a>.Vos cibles doivent remplir les critères suivants :</p><ul><li><strong>Représenter la biodiversité dans la zone : </strong>Les cibles focales doivent représenter ou capturer l'ensemble de systèmes écologiques, de communautés et d'espèces dans la zone du projet et les différentes échelles spatiales sur lesquelles elles se produisent. Une cible qui complète d'autres cibles focales à cet égard est plus souhaitable.</li><li><strong>Réfléchir les buts de protection de la nature de l'écorégion : </strong>Les cibles focales basées sur un dossier écorégional sont plus souhaitables.</li><li><strong>Viable ou du moins facilement récupérables: </strong>La viabilité (ou l'intégrité) indique la capacité d'une cible de protection de la nature de durer pendant plusieurs générations. Si une cible se trouve à sa limite de dégradation, ou si la protection d'une cible proposée demande une intervention humaine extraordinaire, cela pourrait ne pas représenter la meilleure utilisation des ressources de protection de la nature limitées.</li><li><strong>Très menacées : </strong>Toutes choses étant égales par ailleurs, se concentrer sur des cibles sérieusement menacées aidera à identifier les menaces critiques et à les diriger vers des actions de protection de la nature.</li></ul></div>

source: html|/resources/wizard/DiagramView/RankDraftStrategiesStepLeft.html|Once you have developed your draft strategies, you rate each one in terms of its <b>Potential Impact</b> and <b>Feasibility</b> by double clicking on a draft strategy and using the drop-down ratings in the dialogue box.<p>Once you have developed all your draft strategies, you can decide which one(s) you want to carry forward. Unchecking <b>Draft</b> in the status field in the dialogue box will convert the strategy from a light yellow "draft strategy" to a dark yellow "strategy."</p><p>Click the <code class='toolbarbutton'>&lt;Show&nbsp;Full&nbsp;Diagram&gt;</code> button (available at the bottom of the screen, the toolbar, or by right (alt) clicking the mouse) to go back to the full model and hide all your draft strategies. Note that your draft strategies are still retained in <code class='toolbarbutton'>&lt;Brainstorm&nbsp;Mode&gt;</code>.</p><p>You can also view and edit all your project's strategies using the <i>"Strategies Only"</i> view under the Lists tab in the Strategic Plan View.</p>
fr: Une fois élaboré vos stratégies ébauchées, vous les évaluez en terme de <b>Impact potentiel</b> et <b>Faisabilité</b> en double cliquant sur une stratégie ébauchée et en utilisant les évaluations de la liste déroulante dans la boîte de dialogue.<p>Une fois que vous avez élaboré vos stratégies ébauchées, vous pouvez décider laquelle/lesquelles vous souhaitez reporter. En désélectionnant <b>Ébauche</b> dans le champ d'état de la boîte de dialogue, la stratégie jaune clair de la "stratégie ébauchée" se transformera en "stratégie" jaune foncé.</p><p>Cliquer sur le bouton <code class='toolbarbutton'><Afficher diagramme complet></code> (disponible en bas de la fenêtre, dans la barre d'outils, ou en cliquant avec le bouton droit de la souris) pour revenir au modèle complet et masquer toutes vos stratégies ébauchées. Il faut remarquer que vos stratégies ébauchées sont encore conservées dans le <code class='toolbarbutton'><Mode remue-méninges></code>.</p><p>Vous pouvez aussi afficher et modifier toutes les autres stratégies de votre projet en utilisant l'affichage <i>"Uniquement stratégies"</i> sous l'onglet Listes dans l'affichage plan stratégique.</p>

source: html|/resources/wizard/DiagramView/StrategicPlanDevelopGoalStepRight.html|<div class='navigation'>A <i>goal</i> is a formal statement detailing a desired impact of a project. In conservation projects, it is the desired future status of a target. A good goal meets the criteria of being: <ul><li><strong>Linked to Targets:</strong> Directly associated with one or more of your biodiversity targets</li><li><strong>Impact Oriented:</strong> Represents the desired future status of the target over the long-term</li> <li><strong>Measurable:</strong> Definable in relation to some standard scale (numbers, percentage, fractions, or all/nothing states)</li><li><strong>Time Limited:</strong> Achievable within a specific period of time, often 10 or more years</li><li><strong>Specific:</strong>Clearly defined so that all people involved in the project have the same understanding of what the terms in the goal mean</li> </ul> </div>
fr: <div class='navigation'>Un <i>but</i> est un énoncé formel détaillant l’impact recherché du projet. Dans les projets de protection de la nature il s'agit de l'état futur recherché d'une cible. Un bon but devra être à la fois : <ul><li><strong>Lié aux Cibles :</strong> Directement associé à l’une ou plusieurs de vos cibles de biodiversité</li><li><strong>Orienté vers l’Impact :</strong> Représente l'état futur recherché de la cible sur le long terme</li> <li><strong>Mesurable :</strong> Quantifiable par rapport à une échelle normée (nombres, pourcentage, fractions, booléens)</li><li><strong>Limité dans le Temps :</strong> Réalisable au cours d’une période donnée, généralement 10 ans ou plus</li><li><strong>Spécifique :</strong>Clairement défini de sorte que toute personne impliquée dans le projet ait la même compréhension des termes définissant le but.</li> </ul> </div>

source: html|/resources/wizard/DiagramView/DiagramWizardGoodResultsChainCriteriaReviewLeft.html|Once you have completed your results chain, you will want to review the criteria for a good results chain shown on the right. <P>In particular, you want to make sure that your results chain is results oriented. A common mistake with developing results chains is to list all the activities that your team must undertake to implement your strategy. This produces an implementation chain, not a results chain. An implementation chain does not show the causal logic that connects a strategy to a desired conservation impact. As such, it does not provide you with an idea of the assumptions you need to test in order to know whether your strategy is working or not.</P> <P>You next can either develop objectives for your project based on your results chain, work on another results chain, or go on to develop your monitoring plan.</P>
fr: Une fois que vous avez complété votre chaîne de résultats, vous souhaiterez réviser les critères pour une bonne chaîne de résultats affichée à droite. <P>En particulier vous voulez être sûrs que votre chaîne de résultats soit orientée vers les résultats. Une erreur commune dans le développement des chaînes de résultats est répertorier toutes les activités que votre équipe doit adopter pour mettre en œuvre votre stratégie. Cela produit une chaîne de mise en œuvre et pas une chaîne de résultats. Cette chaîne de mise en œuvre ne montre pas la logique fortuite qui relie une stratégie à un impact de protection de la nature recherché. Pour cela il ne vous fournit pas une idée des prétentions que vous devez tester afin de connaître si votre stratégie fonctionne ou pas.</P> <P>Ensuite vous pouvez aussi élaborer des objectifs pour votre projet sur la base de votre chaîne de résultats en travaillant sur une autre chaîne de résultats ou bien continuer à élaborer votre plan de suivi.</P>

source: html|/resources/wizard/DiagramView/DiagramWizardProjectScopeStepLeft.html|The first step in building a conceptual model is to put your project <a href='Definition:Scope' class='definition'>scope</a> to one side (usually the far right) of your workspace.<p>To insert your scope, click on the <code class='toolbarbutton'>&lt;Insert Scope&gt;</code> button in the Control Bar. Miradi will add a project scope box to your diagram. You can select and drag the scope box to wherever you want it to be. You can then double-click on the green Project Scope box to either review the scope you entered earlier or enter a new scope statement. </p><p class='hint'><strong>New Feature Hint:</strong> In Miradi 2.3 and earlier versions, the scope box was not a separate entity in the diagram, but instead was drawn automatically around all of your targets. Starting in Miradi 3.0, the scope box is now a separate factor that can be indepedently added, displayed, and moved around the page. You can also have more than one scope box to depict more complex project situations. The scope box is <b>not</b> a Group Box - if you want to link to all items in your Scope Box you either must insert a Group Box into the Scope Box or link to all them individually.</p>
fr: La première étape dans la création d'un modèle conceptuel est de mettre votre <a href='Definition:Scope' class='definition'>portée</a> de projet d'un côté (normalement à l'extrême droite) de votre espace de travail.<p>Pour insérer votre portée, cliquer sur le bouton de la Barre de contrôle <code class='toolbarbutton'><Insérer portée></code>. Miradi ajoutera une boîte portée du projet à votre diagramme. Vous pouvez sélectionner et faire glisser la boîte portée là où vous souhaitez la placer. Ensuite vous pouvez double cliquer sur la boîte portée du projet verte pour réviser la portée que vous avez insérez ou entrer une nouvelle portée. </p><p class='hint'><strong>Conseil nouvelle fonctionnalité :</strong> Dans Miradi 2.3 et versions précédentes, la boîte portée n'était pas une entité séparée dans le diagramme, mais elle était dessinée automatiquement autour toutes vos cibles. A partir de la version 3.0 de Miradi, la boîte portée sera un facteur séparé qui peut être ajouté, affiché et déplacé dans la page indépendamment. Vous pouvez aussi avoir plus d'une boîte portée pour représenter des situations de projet plus complexes. La boîte portée n'est <b>pas</b> une boîte de regroupement - si vous voulez lier tous vos éléments dans votre boîte portée vous devez insérer une boîte de regroupement dans la boîte portée ou les lier tous individuellement.</p>

source: html|/resources/wizard/DiagramView/DiagramWizardProjectScopeStepRight.html|<div class='navigation'>A project's <i>scope</i> is the broad focus of the project. Projects focused on the biodiversity of a specific place have a geographic scope (project area), such as a national park or tribal fishing grounds. In some cases, you may need to define your biodiversity targets before coming to a final decision about the geographic boundaries of your project. If you are working in a watershed, for example, you may be interested in conserving a forested area that stretches from your watershed into a neighboring basin. In this case, the definition of your targets would cause you to extend the geographic boundaries of your project scope.<p>Other projects have a thematic scope, with a focus on a population of wide-ranging animals, such as migratory birds, mammals or sea turtles, or a focus on certain ecological systems, such as forests, or issues such as illegal trade of rare and endangered species or poverty.</p><p>If there is any doubt about the basic scope of your project, then discuss the options with the members of your project team and see if you have at least a general consensus. If you can't arrive at some basic consensus, then you need to seriously reconsider whether you should split into multiple projects.</p></div>
fr: <div class='navigation'>La <i>portée</i> d'un projet représente le centre d'ensemble d'un projet. Les projets qui se concentrent sur la biodiversité d'un endroit spécifique ont une portée géographique (zone de projet), tels qu'un parc national ou les fonds de pêche. Dans certains cas, vous souhaiteriez définir vos cibles de la biodiversité avant de prendre une décision finale sur les limites géographiques de votre projet. Si par exemple vous êtes en train de travailler dans un bassin versant, vous êtes peut-être intéressés dans la protection d'un aire boisé qui s'étend de votre bassin versant à un bassin voisin. Dans ce cas la définition de vos cibles pourrait vous obliger à étendre les limites géographiques de votre portée du projet.<p>D'autres projets ont une portée thématique et ils se concentrent sur une population d'animaux très répandus tels que oiseaux migrateurs, mammifères ou tortues de mer, ou bien sur certains systèmes écologiques, tels que les forêts ou sur des problèmes tels que le trafic illégal d'espèces rares et menacées ou la pauvreté.</p><p>S'il y a quelque doute à propos de la portée de base de votre projet, alors discutez les options avec les membres de votre équipe de projet et vérifiez si vous avez au moins un consensus général. Si vous ne pouvez pas parvenir à un consensus de base, alors il faut reconsidérer sérieusement si vous le devez partager en plusieurs projets.</p></div>
