Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: Method - A specific technique used to collect data to measure an indicator. A good method is accurate, reliable, cost-effective, feasible, and appropriate. In Miradi, a method is represented by a purple flattened oval.
bg: Метод - Специфична техника, използвана за събиране на данни с цел измерване на индикатор. Добрият метод е точен, надежден, рентабилен, осъществим и уместен. В Миради, методите са представени като лилав плосък овал.
fr: Méthode - Une technique spécifique utilisée pour collecter les données afin de mesurer un indicateur. Une bonne méthode devra être précise, fiable, rentable, applicable et appropriée. Dans Miradi une méthode est représentée par un ovale violet aplati.

source: Method selection
bg: Избор на метод
fr: Sélection méthode

source: Methods Only
bg: Единствено методи
fr: Seulement méthode

source: Migrated High Level Estimate:
bg: Пренесени приблизителни оценки от високо равнище
fr: Évaluation de haut niveau migrée :

source: Mild Decrease
bg: Леко понижение
fr: Légère diminution

source: Mild Increase
bg: Леко увеличение
fr: Légère augmentation

source: Minor Issues
bg: Второстепенни проблеми
fr: Problèmes mineurs

source: Minor Issues - Ongoing, has minor issues that need attention
bg: Второстепенни проблеми - съществуващи второстепенни проблеми, на които трябва да се обърне внимание
fr: Problèmes mineurs - En cours, a des problèmes mineurs qui ont besoin d'attention

source: Miradi could not complete that operation because it ran out of memory. Please exit Miradi and try again. If that does not work, contact Miradi support.
bg: Миради не можа да завърши тази операция, защото паметта не стига. Please exit Miradi and try again. If that does not work, contact Miradi support.
fr: Miradi n'a pas pu terminer cette opération pour mémoire insuffisante. Veuillez quitter Miradi et recommencer. Si l'opération ne réussit pas, contactez le support Miradi.

source: Miradi data directory:
bg: Миради директория за данни:
fr: Répertoire des données Miradi :

source: Miradi did not recognize the file: %s as importable.
bg: Миради не разпозна файла: % като файл, който може да се импортира.
fr: Miradi n'a pas reconnu le fichier : %s importable.

source: Miradi does not recognize %s as a project file
bg: Миради не разпознава % като проектен файл
fr: Miradi ne reconnaît pas %s un fichier de projet

source: Miradi has detected one or more problems with this project which could cause errors or further damage in the future. The specific problems are listed below, to help assess the severity of the damage. We recommend that you close this project and contact the Miradi support team so they can safely repair this project.
bg: Миради засече един или повече проблема с този проект, които могат да причинят грешки или да нанесат допълнителни щети в бъдеще. Конкретните проблеми са изброени отдолу с цел улесняване оценяване интензивността на нанесените щети. Препоръчваме да затворите този проект и да се свържете с екипа по поддръжка на Миради, който благополучно да поправи проекта Ви.
fr: Miradi a détecté un ou plusieurs problèmes avec ce projet qui pourrrait causer des erreurs ou d'autres problèmes dans le futur. Les problèmes spécifiques sont répertoriés ci-dessous, pour vous aider à en évaluer la sévérité. Nous vous conseillons de fermer ce projet et contacter le support technique Miradi de façon à ce qu'il puisse réparer ce projet.

source: Missing Resource Assignment Id(s) were removed from Indicator(s).
fr: L'(les) ID d'Attribution des Ressources manquant a été eliminé(s) de l'(les) Indicateur(s)

source: Monitoring Overview
bg: Преглед на мониторинг
fr: Aperçu suivi

source: Monitoring Plan
bg: Мониторингов план
fr: Plan de suivi

source: Monitoring Plan - A plan for collecting information that you and others need to know about your project. A good plan includes the indicators that you will track over time as well as the methods that you will use.
bg: Мониторингов план - План за събирането на информацията, от която Вие и други се нуждаете за пълното разбиране на проекта си. Добрият план включва индикатори, които ще бъдат отчитани през определено време, както и методите, които се използват
fr: Plan de suivi - Un plan pour collecter les informations dont vous et les autres avez besoin de connaître à propos de votre projet. Un bon plan comprend des indcateurs que vous suivrez dans le temps ainsi que des méthodes que vous utiliserez.

source: Month Selection:
bg: Избор на месец:
fr: Sélection du mois :

source: More Suggestions
bg: Повече предложения
fr: Plusieurs Suggestions

source: Move To...
bg: Премести в...
fr: Déplacer dans ...

source: Must be a positive number
bg: Трябва да е положително число
fr: Doit être un nombre positif

source: NOTE: Project filenames can contain letters, numbers, spaces, periods, dashes, and underlines.
bg: БЕЛЕЖКА: Имената на проектовите файлове могат да съдържат букви, числа, празни интервали, точки, тирета и подчертавания.
fr: REMARQUE : les noms de fichiers du projet peuvent contenir des lettres, des chiffres, des espaces, des points, des tirets et des soulignements.

source: NOTE: Quarter columns cannot be hidden because this project already has data for some quarters.
bg: БЕЛЕЖКА: Колоните за тримесечия не могат да бъдат скрити, защото този проект вече има информация за някои тримесечия.
fr: REMARQUE : Les colonnes du trimestre ne peuvent pas être masquées parce que ce projet contient des données pour quelque semestre.

source: NOTE: Spell checking is currently only available in English. <br>If the 'Primary Project Data Language' in the Project tab of the Summary view <br>is set to use a language other than English, spell check will not be available. <br>
bg: БЕЛЕЖКА: Проверката на правопис понастоящем е налична само за английски език. <br>Ако "Основен език за проектови данни" в прозорец "Проект" от изглед "Обобщение" <br>е настроен да използва език, различен от английски, проверка на правописа няма да е достъпна.
fr: REMARQUE : La vérification d'orthographe n'est disponible qu'en Anglais. <br>Si la "Langue des données du projet primaire" dans l'onglet Projet de l'Affichage résumé <br>est programmée pour utiliser une langue différente de l'Anglais, la vérification de l'orthographe ne sera pas disponible. <br>

source: Name
bg: Име
fr: Nom

source: Needs Attention
bg: Нуждае се от внимание
fr: Nécessite attention

source: Nested Target
bg: Подобект на опазване
fr: Cible imbriquée

source: Nested Target - Species, ecological communities, or ecological system targets whose conservation needs are subsumed in one or more focal conservation targets. Often includes ecoregional targets that a team wants to note and/or track.
bg: Подобект на опазване - Видове, екологични съобщества или екологични системи, чиито природозащитни потребности се отнесени за един или повече целеви обекти на опазване. Често включва екорегионални обекти, на които екип иска да обърне внимание и/или да следи.
fr: Cible imbriquée - Des cibles concernant les espèces, les commnunautés écologiques ou les systèmes écologiques dont les besoins de conservation sont inclus dans un ou plusieurs cibles de protection de la nature focales. Souvent elles incluent des cibles écorégionales qu'une équipe veut noter et/ou suivre.

source: NestedTarget
fr: Cible imbriquée

source: New Project Filename:
bg: Ново име на проектен файл:
fr: Nouveau Nom de fichier du projet :

source: New project name:
bg: Ново име на проект:
fr: Nouveau nom du projet :

source: No
bg: Не
fr: Non

source: No date range for date Unit =
bg: Няма времеви граници за единица за време =
fr: Aucune plage de dates pour l'unité date =

source: Not Applicable
bg: Не е приложимо
fr: Non applicable

source: Not Effective
bg: Не е ефективно
fr: Non efficace

source: Not Specified
bg: Не е уточнено
fr: Non spécifié

source: Not Started
bg: Не е започнато
fr: Non démarré

source: Not all classification Codes could imported.
fr: Importation partielle des Codes de classification

source: Not all factors are being shown because %s tag(s) are checked
bg: Не са показани всички фактори, защото % етикет(и) са проверени
fr: Affichage partiel des facteurs parce que les %(s) balises sont contrôlées

source: Notification Dialogs
bg: Диалогови прозорци за известия
fr: Boîtes de dialogue de notification

source: Objective
bg: Междинна цел
fr: Objectif

source: Objective - A formal statement detailing a desired outcome of a project, such as reducing a critical threat. In Miradi, an objective is represented by a small blue rectangle.
bg: Междинна цел - Формално изявление, описващо желан резултат, като ограничаване на критична заплаха, за проект. В Миради, междинните цели са представени като малък син правоъгълник.
fr: Objectif - Énoncé formel détaillant le résultat escompté d’un projet tel que réduire une menace critique. Dans Miradi un objectif est représenté par un petit rectangle bleu.

source: Objective Holder
fr: Détenteur objectif

source: Objective Relevancy Panel
bg: Панел за приложимост на междинни цели
fr: Panneau de pertinence de l'objectif

source: Objectives
bg: Междинни цели
fr: Objectifs

source: Objectives Only
bg: Единствено междинни цели
fr: Uniquement objectifs

source: Objectives:
bg: Междинни цели:
fr: Objectifs :

source: Obtain financial resources
bg: Придобиване на финансови ресурси
fr: Obtenir ressources financières

source: October to September
bg: От октомври до септември
fr: De octobre à septembre

source: On-Track
bg: В правилната посока
fr: Sur la bonne voie

source: On-Track - Ongoing, generally on track
bg: В правилната посока - В процес на изпълнение, като цяло в правилната посока
fr: Sur la bonne voie - En cours généralement sur la bonne voie

source: One or more Goals that were associated with KEA Indicators have been deleted. Please create new Goals as needed, or use the new Future Status section of the Target Viability to store the same data.
fr: Un ou plusieurs Buts associés aux Indicateur KEA ont été supprimés. Si nécessaire créez des nouveaux Buts ou bien utilisez la nouvelle section État futur de la Viabilité de la cible pour enregistrer les mêmes données.

source: Online
bg: Онлайн
fr: En ligne

source: Only Conceptual Model Pages
bg: Единствено страници на концептуални модели
fr: Uniquement Pages modèle conceptuel

source: Only Results Chains
bg: Единствено вериги на резултати
fr: Uniquement Chaînes de résultats

source: Onsite Research
bg: Изследвания на място
fr: Recherche sur site

source: Open
bg: Отвори
fr: Ouvrir

source: Open Anyway
bg: Отваряне под всякаква форма
fr: Ouvrir malgré tout

source: Open Project
bg: Отваряне на проект
fr: Ouvrir projet

source: Open Standards for the Practice of Conservation - A series of best practices for designing, managing, monitoring, and learning from conservation projects. The basis for Miradi. You can download a copy of the Open Standards at <a href='http://www.ConservationMeasures.org'>www.ConservationMeasures.org<a>
bg: Отворени стандарти за практическа природозащита - Поредица от най-добрите практики за създаване, управление, мониторинг и учене от природозащитни проекти. Основата на Миради. Можете да изтеглтите копие на Отворените стандарти от <a href='http://www.ConservationMeasures.org'>www.ConservationMeasures.org<a>
fr: Normes ouvertes pour la protectionn de la nature - Une série de bonnes pratiques pour la conception, gestion, suivi et apprentissage depuis les projets de protection de la nature. La base pour Miradi. Vous pouvez décharger une copie de Normes ouvertes du site <a href='http://www.ConservationMeasures.org'>www.ConservationMeasures.org<a>

source: OpenStandards
fr: NormesOuvertes

source: Other
bg: Други
fr: Autre

source: Other Notable Species
bg: Други значими видове
fr: Autres espèces notables

source: Other Orgs
bg: Други организации
fr: Autres org

source: Overall Threat Rating
bg: Пълна оценка на заплахи
fr: Classement menace général

source: Paste
bg: Поставяне
fr: Copier

source: Paste Content...
bg: Поставяне на съдържание...
fr: Copier contenu...

source: Pasted Shared Factors
bg: Споделените фактори бяха поставени
fr: Facteurs partagés copiés

source: Person
bg: Лице
fr: Personne

source: Peso (Mexico)
bg: Песо (Мексико)
fr: Peso (Mexique)

source: Pink
bg: Розов
fr: Rose

source: Place scope on diagram
bg: Поставяне на обхват в диаграма
fr: Placer la portée sur le diagramme

source: Placeholder - From ConPro
fr: Espace réservé - De ConPro

source: Plain (Default)
bg: Обикновен (по подразбиране)
fr: Normal (Par défaut)

source: Plan for Data Storage
bg: План за съхраняване на данни
fr: Plan pour Stockage de données

source: Plan project lifespan and exit strategy
bg: Планиране на проектна продължителност и exit strategy
fr: Planifier la durée de vie du projet et la stratégie de sortie

source: Planning
bg: Планиране
fr: Planification

source: Planning Parameters
bg: Планировъчни параметри
fr: Planification des paramètres

source: Planning Properties Panel
fr: Planification du panneau propriétés

source: Planning View Configuration Label Properties
fr: Planification affichage propriétés étiquette de configuration

source: PlanningSubViewName|Custom
bg: PlanningSubViewName|Персонализиран
fr: Personnaliser

source: Please choose a specific IUCN classification (Not a category). Fix needed for Strategy named: '%s'
bg: Моля изберете конкретна класификация на IUCN (Не е категория). Нужна е поправка за споменатата стратегия: '%s'
fr: Veuillez choisir une classification UICN spécifique (pas une catégorie). Correction nécessaire pour Stratégie nommée : '%s'

source: Please choose a specific classification, instead of a category like: '%s'
bg: Моля изберете конкретна класификация вместо категория като: '%s'
fr: Veuillez choisir une classification spécifique, au lieu d'une catégorie telle que : '%s'

source: Please select which item should be created into this factor, then press the Create from Existing button
bg: Моля изберете кой елемент да бъде създаден в този фактор, след което щракнете върху бутон "Създай от съществуващ"
fr: Veuillez sélectionner l'élément à créer dans ce facteur, ensuite appuyez sur le bouton Créer de ... Existant

source: Please select which item should be shared to this factor, then press the Share button
fr: Veuillez sélctionner le facteur à partager avec ce facteur, ensuite appuyez sur le bouton Partager

source: Poor
bg: Незадоволителен
fr: Faible

source: Pound (United Kingdom)
bg: Лира (Обединено Кралство)
fr: Livre (Royaume Uni)

source: Preferences
bg: Предпочитания
fr: Préférences

source: Preparing groups...
bg: Подготвяне на групи...
fr: Préparation des groupes en cours ...

source: Priority
fr: Priorité

source: Priority Rating
bg: Оценяване на приоритет
fr: Classement priorité

source: Priority Rating - An assesment of the importance or urgency or collecting measurements for a given indicator.
bg: Оценяване на приоритет - Оценка на важността или спешността, или правенето на измервания за даден индикатор.
fr: Classement priorité - Une évaluation de l'importance ou urgence ou mesure de recolte pour un indicateur déterminé.

source: Process Facilitator
bg: Фасилитатор
fr: Facilitateur du processus

source: ProcessStep|1A. Define Initial Project Team
bg: ProcessStep|1А. Определяне на първоначален проектен екип
fr: 1A. Définir l'Équipe initiale du projet

source: ProcessStep|1B. Define Scope, Vision, and Targets
bg: ProcessStep|1Б. Определяне на обхват, визия и обекти
fr: 1B. Définir la portée, la vision et les cibles

source: ProcessStep|1C. Identify Critical Threats
bg: ProcessStep|1В. Идентифициране на критични заплахи
fr: 1C. Identifier les menaces critiques

source: ProcessStep|1D. Complete Situation Analysis
bg: ProcessStep|1Д. Извършване на ситуационен анализ
fr: 1D. Terminer l'analyse de la situation

source: ProcessStep|2A. Develop Strategic Plan
bg: ProcessStep|2А. Разработване на стратегически план
fr: 2A. Élaborer le plan stratégique

source: ProcessStep|2B. Develop Monitoring Plan
bg: ProcessStep|2Б. Разработване на мониторингов план
fr: 2B. Élaborer le plan de suivi

source: ProcessStep|2C. Develop Operational Plan
bg: ProcessStep|2В. Разработване на оперативен план
fr: 2C. Élaborer le plan opérationnel

source: ProcessStep|3A. Develop Short-Term Work Plan
bg: ProcessStep|3А. Разработване на краткосрочен работен план
fr: 3A. Élaborer le plan de travail à court terme

source: ProcessStep|3B. Develop and Refine Project Budget
bg: ProcessStep|3Б. Разработване и усъвършенстване на проектен бюджет
fr: 3B. Élaborer et préciser le budget du projet

source: ProcessStep|3C. Implement Plans
bg: ProcessStep|3В. Изпълнение на планове
fr: 3C. Mise en œuvre des plans

source: ProcessStep|4A. Prepare Data for Analysis
bg: ProcessStep|4А. Подготовка на данни за анализ
fr: 4A. Préparer les données pour les analyser

source: ProcessStep|4B. Analyze Results
bg: ProcessStep|4Б. Анализиране на резултати
fr: 4B. Analyser les résultats

source: ProcessStep|4C. Adapt Project Plan
bg: ProcessStep|4В. Преработване на проектен план
fr: 4C. Adapter le plan du projet

source: ProcessStep|5B. Share Learning
bg: ProcessStep|5Б. Споделяне на наученото
fr: 5B. Partager les leçons apprises

source: ProcessStep|5C. Create a Learning Environment
bg: ProcessStep|5В. Създаване на образователна среда
fr: 5C. Créer un environnement pour l'apprentissage

source: Progress
bg: Напредък
fr: Avancement

source: Progress Percents
bg: Проценти напредък
fr: Pourcentages d'avancement

source: Progress Report
bg: Доклад за напредък
fr: Rapport d'avancement

source: Progress Reports
bg: Доклади за напредък
fr: Rapports d'avancement

source: Project
bg: Проект
fr: Projet

source: Project Advisor
bg: Съветник на проект
fr: Idéateur du projet

source: Project Corruption Detected
bg: Открита е повреда в проекта
fr: Corruption du projet détectée

source: Project Description:
fr: Description du projet :

source: Project Migration Required
bg: Нужна е миграция на проект
fr: Migration du projet obligatoire

source: Project Number
bg: Номер на проект
fr: Numéro du projet

source: Project Plan For
bg: План на проект за
fr: Plan du projet pour

source: Project Resource
bg: Ресурс на проект
fr: Ressource projet

source: Project Resource Filter Editor
bg: Редактор на проектен филтър на ресурси
fr: Éditeur de filtre ressource du projet

source: Project Resource Filter Is On
bg: Проектен филтър на ресурси е включен
fr: Le filtre de la ressource du projet est actif

source: Project Resources
bg: Ресурси на проект
fr: Ressources du projet

source: Project Scope
bg: Обхват на проект
fr: Portée du projet

source: Project Settings
bg: Настройки на проект
fr: Paramètres projet

source: Project Summary
bg: Обобщение на проект
fr: Résumé projet

source: Project Totals
fr: Totaux projet

source: Project does not exist:
bg: Проектът не съществува:
fr: Le projet n'existe pas :

source: Project filenames cannot contain punctuation other than dots, dashes, and spaces; and they cannot be longer than 32 characters.
bg: Имената на проектови файлове не могат да съдържат пунктуация различна от точки, тирета и прази интервали; и не могат да са по-дълги от 32 символа.
fr: Les noms de fichier du projet ne peuvent pas dépasser les 32 caractères et les signes de ponctuation admis sont les points, les traits d'union et les espaces.

source: Project is missing Conceptual Model Diagram Directory.
fr: Dans le projet manque le répertoire diagramme modèle conceptuel.

source: Project is missing Conceptual Model Manifest File
fr: Dans le projet manque le fichier manifeste du modèle conceptuel

source: Project was migrated to the current data format
bg: Проектът беше пренесен в текущия формат на данните.
fr: Le projet a été migré au format de données actuelles

source: Projected Expenses
bg: Планувани разходи
fr: Dépenses prévisionnelles

source: Protected Area Information
bg: Информация за защитена зона
fr: Information sur l'Aire protégée

source: Provide a safe environment for encouraging experimentation
fr: Fournir un environnement sûr pour encourager l'expérimentation

source: Public (anyone)
bg: Обществен (всеки)
fr: Public (Quiconque)

source: Quarter
bg: Тримесечие
fr: Trimestre

source: Quarter - A planning period encompassing 3 months. If you are using a Western calendar, typically 1st quarter is Jan - Mar, 2nd quarter is Apr - Jun, 3rd quarter is Jul - Sep, and 4th qtr is Oct - Dec.
bg: Тримесечие - Планировъчен период, обхващащ 3 месеца. Ако използвате западен календар, обикновено първото тримесечие е яну-мар, 2то тримесечие е апр-юни, 3то тримесечие е юли-сеп и 4то тримесечие е окт-дек.
fr: Trimestre - Une période de planification couvrant 3 mois. Si vous utilisez une calendrier occidental, le 1er trimestre est de jan. à mars, le 2e trimestre est de avr. à juin, le 3e est de juil. à sept. et le 4e est de oct. à déc.

source: Quarter Prefix|Q
bg: Quarter Prefix|Т
fr: T

source: Quarter Selection:
bg: Избор на тримесечие:
fr: Sélection trimestre :

source: Rand (South Africa)
bg: Ранд (Южноафриканска република)
fr: Rand (Afrique du Sud)

source: Rank direct threats
bg: Оценяване на преки заплахи
fr: Classere les menaces directes

source: Rank draft strategies
bg: Оценяване на чернови на стратегии
fr: Classer les stratégies ébauchées

source: Rapid Assessment
bg: Бърза преценка
fr: Évaluation rapide

source: Ratings
bg: Оценки
fr: Classements

source: Red
bg: Червен
fr: Rouge

source: Related Items
bg: Свързани елементи
fr: Éléments correspondants

source: Related Projects
bg: Свързани проекти
fr: Projets correspondants

source: Relevant Strategies and Activities
bg: Свързани стратегии и дейности
fr: Stratégies et activités correspondantes

source: Remove Team Member
bg: Премахване на член на екипа
fr: Supprimer Membre de l'équipe

source: Rename Failed
bg: Преименуването е неуспешно
fr: Changement de nom échoué

source: Rename...
bg: Преименувай...
fr: Changement de nom ...

source: Replace Language Pack
bg: Заменяне на езиков пакет
fr: Remplacer Pack de langues

source: Report Template
bg: Образец на доклад
fr: Modèle de rapport

source: Report to project team and stakeholders
bg: Докладване на проектовия екип и заинтересованите страни
fr: Signaler à l'équipe de projet et aux parties prenantes

source: Resource
bg: Ресурс
fr: Ressource

source: Resource (Who)
fr: Ressource (Qui)

source: Resource - A person or item that is needed to complete an activity/method or a task. There are three main kinds of resources - human, material, and financial.
bg: Ресурс - Човек или предмет, който е необходим за извършването на дейност/метод или задача. Има три основни вида ресурси - човешки, материални и финансови.
fr: Ressource - Une personne ou un élément nécessaire pour achever une activité/méthode ou une tâche. Il y a trois types de ressources principales : humaine, matérielle et financière.

source: Resources
bg: Ресурси
fr: Ressources

source: Resources:
bg: Ресурси
fr: Ressources :

source: Results Chain
bg: Верига на резултати
fr: Chaînes de résultats

source: Results Chain Properties
bg: Свойства на верига на резултати
fr: Propriétés chaîne de résultats

source: Results Chains
bg: Вериги на резултати
fr: Chaînes de résultats

source: Retain
bg: Запази
fr: Conserver

source: Review and modify targets
bg: Преглед и модифициране на обекти
fr: Vérifier et modifier les cibles

source: Review threat rating summary
bg: Преглед на обобщение на оценяване на заплахи
fr: Vérifier le résumé évaluation de la menace

source: Revise project plan: strategic, monitoring, operational, and work plans
fr: Réviser plan du projet : plans stratégiques, de suivi, opérationnels et de travail

source: Riparian Areas
bg: Крайречни зони
fr: Aires riveraines

source: Rivers, Creeks and Streams
bg: Реки, притоци и потоци
fr: Fleuves, criques et cours d'eau
