Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Iberian Conifer Forests___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1208
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Иберийски иглолистни гори___ПA___Палеарктически___12___"Средиземноморски гори, гористи месности и храстови съобщества"___ПA1208
fr: Forêts de conifères de la péninsule ibérique___PA___Paléarctique___12___"Forêts, bois et broussailles méditerranéens"___PA1208

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Iberian Sclerophyllous And Semi-Deciduous Forests___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1209
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Иберийски склерофилни и полушироколистни гори___ПA___Палеарктически___12___"Средиземноморски гори, гористи месности и храстови съобщества"___ПA1209
fr: Forêts de sclérophylles et semi-caduques de la péninsule ibérique___PA___Paléarctique___12___"Forêts, bois et broussailles méditerranéens"___PA1209

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Iceland Boreal Birch Forests And Alpine Tundra___PA___Palearctic___6___Boreal Forests/Taiga___PA0602
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Исландски бореални букови гори и алпийска тундра___ПA___Палеарктически___6___Бореални гори/тайга___ПA0602
fr: Toundra alpine et forêts boréales de bouleaux d'Islande___PA___Paléarctique___6___Forêts boréales/Taïga___PA0602

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Illyrian Deciduous Forests___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1210
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Илирийски широколистни гори___ПA___Палеарктически___12___"Средиземноморски гори, горски месности и храстови съобщества"___ПA1210
fr: Forêts caduques illyriques___PA___Paléarctique___12___"Forêts, bois et broussailles méditerranéens"___PA1210

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Indochina Mangroves___IM___Indo-Malay___14___Mangroves___IM1402
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Индокитайски мангрови гори___ИM___Индомалайзийски___14___Мангрови гори___ИM1402
fr: Mangroves de l'Indochine___IM___Indomalais___14___Mangroves___IM1402

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Indus River Delta-Arabian Sea Mangroves___IM___Indo-Malay___14___Mangroves___IM1403
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Делта на река Инд-Арабско море, мангрови гори___ИM___Индомалайзийски___14___Mангрови гори___ИM1403
fr: Mangrove du delta du fleuve Indus-Mer d'Arabie ___IM___Indomalais___14___Mangroves___IM1403

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Indus Valley Desert___IM___Indo-Malay___13___Deserts and Xeric Shrublands___IM1302
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Долина на Инд, пустиня___ИM___Индомалайзийски___13___Пустини и сухоустойчиви храстови съобщества___ИM1302
fr: Désert de la Vallée de l'Indus___IM___Indomalais___13___Déserts et broussailles xérophytes___IM1302

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Inner Niger Delta Flooded Savanna___AT___Afrotropic___9___Flooded Grasslands and Savannas___AT0903
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Вътрешна делта на Нигер, заливна савана___AT___Афротропически___9___Заливни тревни площи и савани___AT0903
fr: Savanes inondées du delta du Niger intérieur___AT___Afrotropical___9___Prairies et savanes inondées___AT0903

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Interior Alaska Taiga___NA___Nearctic___6___Boreal Forests/Taiga___NA0607
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Вътрешна Аляска, тайга___НA___Неарктически___6___Бореални гори/тайга___НA0607
fr: Taïga de l'Alaska intérieure___NA___Néarctique___6___Forêts boréales/Taïga ___NA0607

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Interior Low Plateau___NA___Nearctic___4___Temperate Broadleaf and Mixed Forests___NA0406
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Вътрешно Ниско плато___НA___Неарктически___4___Умерени широколистни и смесени гори___НA0406
fr: Plateau bas intérieur___NA___Néarctique___4___Forêts tempérées caducifoliées et mixtes___NA0406

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Iquitos Varzeá___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0128
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Икитос, варзеа___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0128
fr: Iquitos Varzeá___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0128

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Irrawaddy Dry Forests___IM___Indo-Malay___2___Tropical and Subtropical Dry Broadleaf Forests___IM0205
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Иравади, сухи гори___ИM___Индомалайзийски___2___Тропически и субтропически сухи широколистни гори___ИM0205
fr: Forêts sèches de l'Irrawaddy___IM___Indomalais___2___Forêts tropicales et subtropicales sèches caducifoliées___IM0205

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Irrawaddy Freshwater Swamp Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0116
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ирадави, сладководни заливни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0116
fr: Forêts marécageuses d'eau douce de l'Irrawaddy___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0116

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Irrawaddy Moist Deciduous Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0117
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Иравади, влажни широколистни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0117
fr: Forêts humides caduques de l'Irrawaddy___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0117

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Islas Revillagigedo Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0216
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Острови Ревилягигедо, сухи гори___НT___Неотропически___2___Тропически и субтропически сухи широколистни гори___НT0216
fr: Forêts sèches des îles Revillagigedo___NT___Néotropique___2___Forêts tropicales et subtropicales sèches caducifoliées___NT0216

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Isthmian-Atlantic Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0129
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Панамски провлак-Атлантически океан, влажни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0129
fr: Forêts humides isthmiques-atlantiques___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0129

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Isthmian-Pacific Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0130
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Панамски провлак-Тихи океан, влажни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0130
fr: Forêts humides isthmiques-pacifiques___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0130

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Italian Sclerophyllous And Semi-Deciduous Forests___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1211
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Италиански склерофилни и полушироколистни гори___ПA___Палеарктически___12___"Средиземноморски гори, гористи месности и храстови съобщества"___ПA1211
fr: Forêts de sclérophylles et semi-caduques italiennes___PA___Paléarctique___12___"Forêts, bois et broussailles méditerranéens"___PA1211

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Itigi-Sumbu Thicket___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0708
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Итиги-Сумбу, гъсталаци___AT___Афротропически___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___AT0708
fr: Maquis de Itigi-Sumbu___AT___Afrotropical___7___"Prairies, savanes et broussailles tropicales et subtropicales"___AT0708

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Jalisco Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0217
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Халиско, сухи гори___НT___Неотропически___2___Тропически и субтропически сухи широколистни гори___НT0217
fr: Forêts sèches du Jalisco___NT___Néotropique___2___Forêts tropicales et subtropicales sèches caducifoliées___NT0217

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Jamaican Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0218
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ямайски сухи гори___НT___Неотропически___2___Тропически и субтропически сухи широколистни гори___НT0218
fr: Forêts sèches jamaïcaines___NT___Néotropique___2___Forêts tropicales et subtropicales sèches caducifoliées___NT0218

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Jamaican Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0131
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ямайски влажни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0131
fr: Forêts humides jamaïcaines___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0131

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Japen Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0108
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Япенски дъждовни гори___AA___Австралазия___1___Тропически и субтропически влажни широколистни гори___AA0108
fr: Forêts équatoriales de Japen___AA___Australasien___1___ Forêts tropicales et subtropicales humides caducifoliées___AA0108

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Japurá-Solimoes-Negro Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0132
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Жапура-Солимоес-Негро, влажни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0132
fr: Forêts humides de Japurá-Solimoes-Negro___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0132

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Jarrah-Karri Forest And Shrublands___AA___Australasia___12___"Mediterranean Forests, Woodlands and Scrub"___AA1204
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Гори и храстови съобщества от джара и кари___AA___Австралазия___12___"Средиземноморски гори, гористи месности и храстови съобщества"___AA1204
fr: Bois et forêts de Jarrah-Karri ___AA___Australasien___12___"Forêts, bois et broussailles méditerranéens"___AA1204

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Jian Nan Subtropical Evergreen Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0118
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Джиан Нан___ИМ___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0118
fr: Forêts sempervirentes subtropicales de Jian Nan___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0118

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Jos Plateau Forest-Grassland Mosaic___AT___Afrotropic___10___Montane Grasslands and Shrublands___AT1010
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Плато Йос, горско-тревна мозайка___AT___Афротропически___10___Планински тревни площи и храстови съобщества___AT1010
fr: Mosaïque de forêt-prairie du Plateau de Jos___AT___Afrotropical___10___Prairies et broussailles de montagnes___AT1010

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Juan Fernández Islands Temperate Forests___NT___Neotropic___4___Temperate Broadleaf and Mixed Forests___NT0401
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Острови Хуан Фернандес, умерени гори___НT___Неотропически___4___Умерени широколистни и смесени гори___НT0401
fr: Forêts tempérées des îles Juan Fernández___NT___Néotropique___4___Forêts tempérées caducifoliées et mixtes___NT0401

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Junggar Basin Semi-Desert___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1317
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Джунгарски басейн, полупустиня___ПA___Палеарктически___13___Пустини и сухоустойчиви храстови съобщества___ПA1317
fr: Semi-désert du bassin de Junggar___PA___Paléarctique___13___Déserts et broussailles xérophytes___PA1317

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Juruá-Purus Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0133
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Журуа-Рио Пурус, влажни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0133
fr: Forêts humides de Juruá-Purus___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0133

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Kalaallit Nunaat High Arctic Tundra___NA___Nearctic___11___Tundra___NA1112
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Гренландска високa арктическа тундра___НA___Неарктически___11___Тундра___НA1112
fr: Toundra du Haut-Arctique du Kalaallit Nunaat___NA___Néarctique___11___Toundra___NA1112

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Kalaallit Nunaat Low Arctic Tundra___NA___Nearctic___11___Tundra___NA1113
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Гренландска низинна арктическа тундра___НA___Неарктически___11___Тундра___НA1113
fr: Toundra du Bas-Arctique du Kalaallit Nunaat___NA___Néarctique___11___Toundra___NA1113

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Kalahari Acacia-Baikiaea Woodlands___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0709
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Калахарски гористи месности от акация-Baikiaea___AT___Афротропически___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___AT0709
fr: Bois de Acacia-Baikiaea du Kalahari___AT___Afrotropical___7___"Prairies, savanes et broussailles tropicales et subtropicales"___AT0709

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Kalahari Xeric Savanna___AT___Afrotropic___13___Deserts and Xeric Shrublands___AT1309
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Калахарска сухоустойчива савана___AT___Афротропически___13___Пустини и сухоустойчиви храстови съобщества___AT1309
fr: Savane xérophyte du Kalahari___AT___Afrotropical___13___Déserts et broussailles xérophytes___AT1309

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Kamchatka Mountain Tundra And Forest Tundra___PA___Palearctic___11___Tundra___PA1105
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Камчатка, планинска тундра и горска тундра___ПA___Палеарктически___11___Тундра___ПA1105
fr: Toundra et toundra boisée des montagnes du Kamtchatka___PA___Paléarctique___11___Toundra___PA1105

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Kamchatka-Kurile Meadows And Sparse Forests___PA___Palearctic___6___Boreal Forests/Taiga___PA0603
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Камчатка-Куриле, ливади и разпокъсани гори___ПA___Палеарктически___6___Бореални гори/тайга___ПA0603
fr: Forêts clairsemées et prairies du Kamtchatka et des Kouriles___PA___Paléarctique___6___Forêts boréales/Taïga___PA0603

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Kamchatka-Kurile Taiga___PA___Palearctic___6___Boreal Forests/Taiga___PA0604
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Камчатка-Куриле, тайга___ПA___Палеарктически___6___Бореални гори/тайга___ПA0604
fr: Taïga du Kamtchatka et des Kouriles___PA___Paléarctique___6___Forêts boréales/Taïga ___PA0604

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Kaokoveld Desert___AT___Afrotropic___13___Deserts and Xeric Shrublands___AT1310
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Пустиня Каоковелд___AT___Афротропически___13___Пустини и сухоустойчиви храстови съобщества___AT1310
fr: Désert de Kaokoveld___AT___Afrotropical___13___Déserts et broussailles xérophytes___AT1310

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Karakoram-West Tibetan Plateau Alpine Steppe___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1006
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Каракорум-Западно Тибетско плато, алпийска степ___ПA___Палеарктически___10___Планински тревни площи и храстови съобщества___ПA1006
fr: Steppe alpine du Karakoram et du plateau occidental tibétain ___PA___Paléarctique___10___ Prairies et broussailles de montagnes___PA1006

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Kayah-Karen Montane Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0119
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Кая-Карен, планински дъждовни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0119
fr: Forêts équatoriales montagnardes de Kayah-Karen___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0119

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Kazakh Forest Steppe___PA___Palearctic___8___"Temperate Grasslands, Savannas and Shrublands"___PA0809
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Казахстанска горска степ___ПA___Палеарктически___8___"Умерени тревни площи, савани и храстови съобщества"___ПA0809
fr: Steppe boisée du Kazakhstan___PA___Paléarctique___8___"Prairies, savanes et broussailles tempérées"___PA0809

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Kazakh Semi-Desert___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1318
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Казахстанска полупустиня___ПA___Палеарктически___13___Пустини и сухоустойчиви храстови съобщества___ПA1318
fr: Semi-désert du Kazakhstan___PA___Paléarctique___13___Déserts et broussailles xérophytes___PA1318

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Kazakh Steppe___PA___Palearctic___8___"Temperate Grasslands, Savannas and Shrublands"___PA0810
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Казахстанска степ___ПA___Палеарктически___8___"Умерени тревни площи, савани и храстови съобщества"___ПA0810
fr: Steppe du Kazakhstan___PA___Paléarctique___8___"Prairies, savanes et broussailles tempérées"___PA0810

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Kazakh Upland___PA___Palearctic___8___"Temperate Grasslands, Savannas and Shrublands"___PA0811
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Казахстанско възвишение___ПA___Палеарктически___8___"Умерени тревни площи, савани и храстови съобщества"___ПA0811
fr: Hauts plateaux du Kazakhstan___PA___Paléarctique___8___"Prairies, savanes et broussailles tempérées"___PA0811

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Kermadec Islands Subtropical Moist Forests___OC___Oceania___1___Tropical and Subtropical Moist Broadleaf Forests___OC0107
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Острови Кермадек, субтропически влажни гори___OК___Oкеания___1___Тропически и субтропически влажни широколистни гори___OК0107
fr: Forêts subtropicales humides des îles Kermadec___OC___Océanien___1___Forêts tropicales et subtropicales humides caducifoliées___OC0107

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Khangai Mountains Alpine Meadow___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1007
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Планина Хангай, алпийски ливади___ПA___Палеарктически___10___Планински тревни площи и храстови съобщества___ПA1007
fr: Pelouses alpines des monts Khangai___PA___Paléarctique___10___ Prairies et broussailles de montagnes___PA1007

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Khangai Mountains Conifer Forests___PA___Palearctic___5___Temperate Conifer Forests___PA0512
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Планина Хангай, иглолистни гори___ПA___Палеарктически___5___Умерени иглолистни гори___ПA0512
fr: Forêts persistantes des Monts Khangai___PA___Paléarctique___5___Forêts tempérées conifériennes___PA0512

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Khathiar-Gir Dry Deciduous Forests___IM___Indo-Malay___2___Tropical and Subtropical Dry Broadleaf Forests___IM0206
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Хатияр-Гир, сухи широколистни гори___ИM___Индомалайзийски___2___Тропически и субтропически широколистни гори___ИM0206
fr: Forêts sèches caduques du Khathiar-Gir___IM___Indomalais___2___Forêts tropicales et subtropicales sèches caducifoliées___IM0206

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Kimberly Tropical Savanna___AA___Australasia___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AA0706
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Кимбърли, тропическа савана___AA___Австралазия___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___AA0706
fr: Savane tropicale de Kimberly___AA___Australasien___7___"Prairies, savanes et broussailles tropicales et subtropicales"___AA0706

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Kinabalu Montane Alpine Meadows___IM___Indo-Malay___10___Montane Grasslands and Shrublands___IM1001
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Кинабалу, планински алпийски ливади___ИM___Индомалайзийски___10___Планински тревни площи и храстови съобщества___ИM1001
fr: Pelouses alpines du mont Kinabalu___IM___Indomalais___10___ Prairies et broussailles de montagnes___IM1001

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Klamath Mountains___NA___Nearctic___5___Temperate Conifer Forests___NA0510
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Планини Кламат___НA___Неарктически___5___Умерени иглолистни гори___НA0510
fr: Monts Klamath___NA___Néarctique___5___ Forêts tempérées conifériennes___NA0510
