Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: html|/resources/help/ComingAttractions.html| <BODY><table><tr><td><img border='0' src='icons/coming attract48.png' width='48' height='36' hspace=10 ></img></td><td><H2>Coming Attractions</H2></td></tr></table><P>The Miradi software is still in its initial development phase.&nbsp; We are currently working on developing many new functions that will be rolled out in the coming months.&nbsp; A few highlights that&nbsp;we are hoping to complete&nbsp;are listed below.&nbsp; If you have additional ideas or requests, please contact us at:&nbsp; <A href="mailto:feedback@miradi.org">feedback@miradi.org</A>.&nbsp; And please check the Miradi website (<A href="http://www.Miradi.org">www.Miradi.org</A>) for the latest version of the software - we release new versions on a regular basis.</P><H3><HR>Application Wide</H3><UL> <LI><STRONG>More Interactive Interview Screens </STRONG>- Improvements to the various interview screens that walk you through the steps in the CMP Process. <LI><STRONG>More Examples</STRONG> - The addition of more example of conservation&nbsp;projects from around the world. <LI><STRONG>Tools to Support Later Steps in the CMP Open Standards</STRONG> -&nbsp;The current version of Miradi is largely focused on the planning phase of the adaptive management cycle; future tools will help in the analysis and learning phases. <LI><STRONG>Version Control</STRONG> - Ability to save and revert to versions of your project and to share your project with team members working at remote locations. <LI><STRONG>Translations to Different Languages</STRONG> - Miradi is now available in several different languages such as Spanish and Bahasa Indonesia.&nbsp; See the Miradi.org website for more details. If you are interested in helping us develop a version for your language, please contact us. <LI><STRONG>Adaptations to Other Disciplines </STRONG>- Miradi currently focuses on biodiversity conservation projects.&nbsp; However, this adaptive management approach undoubtedly will be of use to other disciplines as well, such as development projects, public health projects, or many others.&nbsp; If you are interested in helping us to develop a version for your field, please contact us.</LI></UL><H3><HR>Summary View</H3> <LI><STRONG>Summary Dashboard - </STRONG>The ability to create a dashboard for your project showing the status of key fields and indicators.</LI> </UL><H3><HR>Diagram View</H3><UL> <LI><STRONG>Diagram Slide Show - </STRONG>The ability to hide or display specific combinations of factors and then "snap" images that can be used to develop an animated presentation of your model.</LI> </UL><H3><HR>Work Planning View</H3><UL><LI><STRONG>Continued Improvement of User Interface</STRONG>&nbsp;- Enhancements to the presentation of information in these screens.</LI> <LI><STRONG>Tracking of Actual Expenses</STRONG> -&nbsp;Tools to enter actual expenditures and to match these up to budget line items and report on them by programmatic objectives and activities, by accounting codes, or by funding sources, using a Quicken or Quickbooks style interface.</LI> <LI><STRONG>Project Calendar</STRONG> - A calendar showing activities/tasks and major events&nbsp;on a given day, week, or month either for specific team members, or for the project as a whole. <LI><STRONG>Gantt Chart</STRONG> - The ability to create a chart showing how different activities/methods and tasks link to one another and overlap among human and other resources.</LI></UL><H3><HR>Reports</H3><UL> <LI><STRONG>Enhanced Import and Export</STRONG> - Enahanced ability to export information in various formats. <LI><STRONG>Custom Report Generation</STRONG>&nbsp;- The ability to automatically&nbsp;generate documents that contain the core of material needed for reports to key conservation donors and organizations. </LI></UL><H3><HR>Map (New View)</H3><UL> <LI><STRONG>Basic Mapping - </STRONG>Tools to obtain a base map of your project site, outline the scope of your project area, and show targets, threats, and other objects on the map as points or polygons. <LI><STRONG>Basic Spatial Analyses</STRONG> - Functions to analyze data spatially&nbsp;(union or intersection of polygons, etc). <LI><STRONG>Analyze Spatial Variation in Key Factors </STRONG>- Tools to how how target or threat&nbsp;status varies over your project site, depict&nbsp;the spatial "footprint" of a given strategy or objective, and prioritize strategies and actions or monitoring work&nbsp;in different sections of your project area. <LI><STRONG>Share&nbsp;Data - </STRONG>Upload project information to spatially referenced databases. </LI></UL><H3><HR>Library (New View)</H3><UL> <LI><STRONG>Store&nbsp;and Manage Project&nbsp;Documents</STRONG> - Store and manage images, documents, data sets, and other files related to your project.</LI></UL><H3><HR>???? (New View)</H3><UL> <LI><STRONG>Your Idea</STRONG> - Create a way of managing data about your project that you need and let us know at <A href="mailto:feedback@miradi.org">feedback@miradi.org</A> - hopefully we can work with you to make it reality.</LI> </UL> </BODY>
fr: <BODY><table><tr><td><img border='0' src='icons/coming attract48.png' width='48' height='36' hspace=10 ></img></td><td><H2>Nouveautés bientôt disponibles</H2></td></tr></table><P>Le logiciel Miradi est encore dans sa phase de développement initial. Actuellement nous travaillons sur le développement de plusieurs nouvelles fonctions qui seront mises en place dans les prochains mois. Quelque point fort que nous espérons achever est répertorié ci-après. Si vous avez des idées ou des requêtes supplémentaires, veuillez nous contacter à l'adresse : <A href="mailto:feedback@miradi.org">feedback@miradi.org</A>. Et veuillez consulter le site Internet (<A href="http://www.Miradi.org">www.Miradi.org</A>) pour les dernières versions du logiciel. Nous publions régulièrement des nouvelles versions.</P><H3><HR>Application flexible</H3><UL> <LI><STRONG>Écrans entretiens plus interactifs </STRONG>- Améliorations aux différents écrans entretien pour vous guider dans les étapes du processus CMP. <LI><STRONG>Plus d'exemples</STRONG> - L'ajout d'autres exemples de projets de protection de la nature provenant d'autres parties du monde. <LI><STRONG>Outils pour supporter les dernières étapes dans les normes ouvertes du CMP</STRONG> - La version actuelle de Miradi est largement concentrée sur l'étape de planification du cycle de gestion adaptative; d'autres outils futurs vous aideront dans les étapes d'analyse et apprentissage. <LI><STRONG>Contrôle de la version</STRONG> - La capacité de sauvegarder et reprendre les versions de votre projet et de partager votre projet avec les membre de l'équipe qui travaillent dans des endroits lointains. <LI><STRONG>Traductions en différentes langues</STRONG> - Miradi est actuellement disponible en plusieurs langues telles que l'Espagnol et l'Indonésien. Consulter le site Internet Miradi.org pour plus de détails. Si vous souhaitez nous aider dans le développement d'une version dans votre langue, veuillez nous contacter. <LI><STRONG>Adaptations à d'autres disciplines </STRONG>- Miradi se concentre actuellement sur les projets de protection de la biodiversité. Cependant cette approche à la gestion adaptative pourra sans aucun doute être utilisée aussi pour d'autres disciplines telles que le développement de projets, projets de santé publique et d'autres encore. Si vous êtes intéressés à nous aider dans le développement d'une version pour votre domaine, veuillez nous contacter.</LI></UL><H3><HR>Affichage du résumé</H3> <LI><STRONG>Tableau de bord récapitulatif - </STRONG>La capacité de créer un tableau de bord pour votre projet montrant l'état des domaines et des indicateurs clés.</LI> </UL><H3><HR>Affichage diagramme</H3><UL> <LI><STRONG>Diaporama diagramme - </STRONG>La capacité de masquer ou afficher des combinaisons spécifiques de facteurs et ensuite "aligner" les images qui peuvent être utilisées pour développer une présentation animée de votre modèle.</LI> </UL><H3><HR>Affichage planification du travail</H3><UL><LI><STRONG>Amélioration continues de l'interface utilisateur</STRONG> - Améliorations de la présentation de l'informations dans ces fenêtres.</LI> <LI><STRONG>Suivi des dépenses réelles</STRONG> - Des outils pour entrer les dépenses réelles et pour les faire correspondre avec les éléments de budget et faire un compte-rendu sur elles à travers des objectifs et des activités programmés, des codes comptabilité ou des sources de financement en utilisant des interfaces de style Quicken ou Quickbooks.</LI> <LI><STRONG>Calendrier du projet</STRONG> - Un calendrier qui montre les activités/tâches et les évènement les plus importants dans une date, semaine ou mois déterminé pour des membres de l'équipe spécifique ou pour le projet dans son ensemble. <LI><STRONG>Diagramme de Gantt</STRONG> - La capacité de créer des diagrammes qui montrent comment les différentes activités/méthodes et tâches se relient et se chevauchent entre les hommes et les autres ressources.</LI></UL><H3><HR>Rapports</H3><UL> <LI><STRONG>Import et Export améliorés</STRONG> - Davantage de capacité d'exporter des informations dans différents formats. <LI><STRONG>Génération du rapport personnalisé</STRONG> - La capacité de générer automatiquement des documents qui contiennent le matériel principal pour les rapports destiné aux donateurs et aux organisations de protection de la nature clés. </LI></UL><H3><HR>Carte (Nouveau affichage)</H3><UL> <LI><STRONG>Cartographie de base - </STRONG>Des outils pour obtenir une carte de base de votre zone di projet, esquisser la portée de la zone de votre projet et représenter les cibles, les menaces et d'autres objets sur la carte avec des points ou des polygones. <LI><STRONG>Analyses spatiales de base</STRONG> - Des fonctions pour analyser les données spatialement (union ou intersection des polygones, etc.). <LI><STRONG>Analyse de la variation spatiale dans les facteurs clé </STRONG>- Des outils qui montrent comment l'état de la cible ou de la menace varient dans la zone du projet, représente l'"empreinte" spatiale d'une stratégie ou objectif déterminé et définit la priorité des stratégies et des actions ou du travail de suivi dans les différentes parties de votre zone de projet. <LI><STRONG>Partage de données - </STRONG>Télécharge les informations du projet dans les bases de données géographiques. </LI></UL><H3><HR>Bibliothèque (Nouvel affichage)</H3><UL> <LI><STRONG>Mémorisation et gestion des documents de projet</STRONG> - Mémorise et gère les images, les documents, les séries de données et d'autres fichiers relatifs à votre projet.</LI></UL><H3><HR>???? (Nouvel affichage)</H3><UL> <LI><STRONG>Votre idée</STRONG> - Créez une façon de gérer les données de votre projet dont vous avez besoin et communiquez-le nous à l'adresse <A href="mailto:feedback@miradi.org">feedback@miradi.org</A> - Nous espérons pouvoir travailler avec vous pour faire devenir réalité votre idée.</LI> </UL> </BODY>

source: html|/resources/help/AboutCMP.html| <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"><HTML><HEAD><TITLE></TITLE><STYLE type=text/css></STYLE></HEAD><BODY><table><tr><td><IMG height=36 alt="" hspace=20 src="images/Umbrella/cmp64.png" width=64 align=absMiddle border=0></img></td><td><H2>About The Conservation Measures Partnership</H2></td></tr></table><HR><P>Biodiversity conservation projects are implemented by hundreds of international, national and local groups that include nonprofit organizations, government entities, for-profit companies, and other actors. The network of funders supporting the work of conservationists is also quite extensive and includes individual donors, private foundations, and organizations such as the U.N., World Bank, bilateral aid organizations, and government bodies at all levels. While biodiversity conservation practitioners have made significant advances in recent years, they face several challenges related to the adaptive management of their projects (see section on adaptive mangement for a definition of this concept):</P><UL> <LI><STRONG>Designing and Implementing Effective Actions</STRONG> – In the face of growing threats and limited resources, practitioners need to be able to understand the context they are working in, select the actions that will give the highest returns on their investments, and implement these actions in an effective and efficient fashion. <LI><STRONG>Measuring and Documenting Impact</STRONG> – In light of the increased demand for accountability among private donors, governments and the general public, practitioners need to be able to measure and document the effectiveness of their actions. This is a particular challenge because conservation projects operate amid tremendous complexity and over long time scales. Since most projects have multiple managers and donors that they report to, each with their own unique reporting format, this reporting process also consumes valuable project staff time and resources. <LI><STRONG>Promoting Collaborative Learning</STRONG> – Meeting the previous two challenges is hampered by the traditional lack of collaboration among the major practitioners. This absence of cooperation has led to the proliferation of multiple planning frameworks and conservation terminologies that have made communication between groups even more difficult. As a result, there is significant duplication of effort among practitioners and little knowledge regarding which practices are most effective and which are not. Practitioners need to be able to learn from their successes and failures and to share what they have learned with others.</LI></UL><P>Recognizing these problems and their adverse impact on the practice of conservation, a number of leading conservation organizations have come together to form a consortium known as the Conservation Measures Partnership (CMP). To achieve its goal of improving the practice of conservation, the CMP is developing and promoting common standards and tools for planning, implementation and measuring conservation impact. Each organization within CMP has biodiversity conservation as its primary goal, has a focus on field-based conservation actions and is working to develop better approaches to project design, management, and assessment. CMP Core Members include: the African Wildlife Foundation (AWF), The Nature Conservancy (TNC), the Wildlife Conservation Society (WCS) and the Worldwide Fund for Nature/ World Wildlife Fund (WWF). Collaborating Members include: the Cambridge Conservation Forum, Conservation International (CI),&nbsp;Enterprise Works Worldwide, Foundations of Success, IUCN, RARE Center, and the World Commission on Protected Areas. </P><P>The CMP members have come together to work on issues related to project design, impact assessment, and learning because they believe that, collectively, they have a greater chance of making significant progress on designing and implementing effective adaptive management systems. More information about the CMP and its initiatives is available at <A href="http://www.conservationmeasures.org">www.conservationmeasures.org</A></P><P>&nbsp;</P>
fr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"><HTML><HEAD><TITLE></TITLE><STYLE type=text/css></STYLE></HEAD><BODY><table><tr><td><IMG height=36 alt="" hspace=20 src="images/Umbrella/cmp64.png" width=64 align=absMiddle border=0></img></td><td><H2>A propos du Conservation Measures Partnership</H2></td></tr></table><HR><P>Les projets de protection de la biodiversité sont mis en œuvre par des centaines de groupes internationaux, nationaux et locaux comprenant des organisations à but non lucratif, des structures gouvernementales, des sociétés à but lucratif et d'autres acteurs. Le réseau de fondateurs qui supportent le travail des défenseurs des ressources naturelles est assez considérable et comprends des donateurs individuels, des fondations privées et des organisations telles que l'ONU, la Banque Mondiale, des organisations d'aide bilatérale et des organismes publics à tous les niveaux. Malgré le fait que les praticiens de la protection de la biodiversité aient fait des progrès significatifs au cours des dernières années, ils font face à plusieurs défis liés à la gestion adaptative de leurs projets (consulter le paragraphe à propos de la gestion adaptative pour avoir une définition de ce concept): </P><UL> <LI><STRONG>Conception et mise en œuvre des actions efficaces</STRONG> – Face à l'augmentation des menaces et des ressources limitées, les praticiens doivent être en mesure de comprendre le contexte dans lequel ils travaillent en choisissant les actions qui leur donneront le plus de résultats sur leurs investissements et en mettant en œuvre ces actions d'une façon efficace et performante. <LI><STRONG>Mesurer et documenter l'impact</STRONG> – Vu la demande augmentée de responsabilité parmi les donateur privés, les gouvernements et le public en général, les praticiens doivent être capables de mesurer et documenter l'efficacité de leurs actions. Il s'agit d'un défi particulier parce que les projets de protection de la nature opèrent dans une complexité énorme et sur des échelles très longues. Étant donné que beaucoup de projets ont plusieurs gestionnaires et donateurs auxquelles ils doivent faire un compte rendu, chacun avec son propre format, ce processus de compte rendu consomme le temps précieux de l'équipe de projet et des ressources. <LI><STRONG>Promotion d'un apprentissage collaboratif</STRONG> – La réponse aux deux défis précédents est entravée par le manque traditionnel de collaboration entre les praticiens les plus importants. L'absence de cette coopération a amené à la prolifération de plusieurs structures de planification et terminologies de la protection qui ont rendu la communication entre les groupes encore plus difficile. Par conséquent il y a un double effort parmi les praticiens et peu de connaissances pour comprendre quelles sont les pratiques les plus efficaces et celles qui ne le sont pas. Les praticiens ont besoin d'être capables d'apprendre de leurs succès et de leurs faillites et de partager ce qu'ils ont appris des autres.</LI></UL><P>En reconnaissant ces problèmes et leur impact négatif sur la protection de la nature, de nombreuses organisations de protection de la nature leader se sont réunies dans un consortium connu sous le nom de Conservation Measures Partnership (CMP). Afin d'atteindre le but d'améliorer la pratique de protection de la nature, le CMP est en train de développer et promouvoir des normes et des outils communs pour la planification, la mise en œuvre et la mesure de l'impact de protection de la nature. Chaque organisation au sein du CMP a comme but primaire la protection de la biodiversité, se concentre sur des actions de protection de la nature basées sur le domaine et travaille au développement d'approches meilleures pour la conception, la gestion et l'évaluation du projet. Les membres principaux du CMP sont: l'African Wildlife Foundation (AWF), The Nature Conservancy (TNC), la Wildlife Conservation Society (WCS) et le fond mondial pour la nature/ World Wildlife Fund (WWF). Les collaborateurs comprennent: Cambridge Conservation Forum, Conservation International (CI), Enterprise Works Worldwide, Foundations of Success, UICN, RARE Center, et la Commission Mondiale des Aires Protégées (CMAP). </P><P>Le membres du CMP se sont réunis pour travailler sur les problèmes relatifs à la conception du projet, à l'évaluation de l'impact et à l'apprentissage parce que ils croient que, tous ensemble, ils ont plus de possibilités de progresser dans la conception et la mise en œuvre de systèmes de gestion adaptative efficaces. Plus d'information sur le CMP et ses initiatives sont disponibles à la page <A href="http://www.conservationmeasures.org">www.conservationmeasures.org</A></P><P> </P>
