Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: html|/resources/wizard/WorkPlanView/WorkPlanDevelopActivitiesAndTasksStepRight.html|<div class='navigation'>An <i>activity</> is an action that is carried out to accomplish one or more of a project's strategies. Activities should capture a discrete package of work that is assigned to one or more specific individuals to complete over a relatively short time frame. Each activity should be defined such that:<ul><li>It has clearly identified beginning and end points</li><li>The time and cost needs can easily be estimated</li><li>Its progress and completion can be easily assessed</li><li>It is distinct from other activities.</li></ul><p>In many cases, breaking down a strategy into its component activities is a relatively straight forward process and the full suite of necessary activities can be identified. In some cases, however, where the work is more complex or new to the group, only the first few actions to launch the work may be apparent. In addition, if you find that an activity is difficult to define as outlined above, you may have to break it down into smaller <i>tasks</i>.</p></div>
fr: <div class='navigation'>Une <i>activité</> est une action menée pour atteindre une ou plusieurs stratégies du projet. Les activités doivent capturer un paquet de travail séparé assigné à une ou plusieurs personnes à achever dans une période de temps relativement court. Chaque activité devrait être définie de façon à :<ul><li>Bien identifier les points de départ et de fin</li><li>Facilement estimer les besoins de temps et les coûts </li><li>Facilement évaluer son avancement et achèvement </li><li>Identifier la différence des autres activités.</li></ul><p>Dans de nombreux cas, subdiviser une stratégie dans les activités qui la compose est un processus assez simple et la suite complète d'activités nécessaires peut être identifiée. Dans certains cas, toutefois, où le travail est plus difficile ou nouveau pour le groupe, seulement les toutes premières actions pour lancer le travail peuvent être évidentes. En outre si vous vous apercevez qu'il est difficile de définir une activité tel qu'expliqué ci-dessus, vous pouvez avoir besoin de la subdiviser en <i>tâches</i> plus petites.</p></div>

source: html|/resources/wizard/WorkPlanView/WorkPlanDevelopActivitiesAndTasksStepLeft.html|Each <a href='Definition:Strategy' class='definition'>strategy</a> will have one or more <a href='Definition:Activity' class='definition'>activities</a> associated with it.<p>In the Work Plan View, select the <code class='toolbarbutton'>&lt;Work&nbsp;Plan&gt;</code> tab and select a strategy that you want to focus on in the tree. Think about the specific activities that you will have to undertake to carry out this strategy. Click on the <code class='toolbarbutton'>&lt;Create...&gt;</code> button and select <code class='toolbarbutton'>&lt;Create&nbsp;Activity&gt;</code> and then type the name of the activity in the item field in the bottom panel. Repeat this for other activities needed to implement this strategy as needed.<p>If necessary, you can also highlight an activity and click on the <code class='toolbarbutton'>&lt;Create...&gt;</code> button and select <code class='toolbarbutton'>&lt;Create&nbsp;Task&gt;</code> to add <a href='Definition:Task' class='definition'>tasks</a> under this activity. (If you are really detail oriented, you can even create sub-tasks and sub-sub tasks under tasks)</p>
fr: Chaque<a href='Definition:Strategy' class='definition'>stratégie</a> aura une ou plusieurs <a href='Definition:Activity' class='definition'>activités</a> à elle associées.<p>Dans l'affichage plan de travail, sélectionner l'onglet <code class='toolbarbutton'>&lt;Plan&nbsp;de travail&gt;</code> et sélectionner une stratégie que vous voulez mettre en évidence dans l'arborescence. Réfléchissez sur les activités spécifiques que vous devrez adopter pour mettre en œuvre cette stratégie. Cliquer sur le bouton <code class='toolbarbutton'>&lt;Créer...&gt;</code> et sélectionner <code class='toolbarbutton'>&lt;Créer&nbsp;activité&gt;</code> et ensuite taper le nom de l'activité dans le champ d'élément dans le panneau inférieur. Répétez cette procédure pour d'autres activités nécessaires pour mettre en œuvre la stratégie.<p>Si nécessaire, vous pouvez aussi surligner une activité et cliquer sur le bouton <code class='toolbarbutton'>&lt;Créer...&gt;</code> et sélectionner <code class='toolbarbutton'>&lt;Créer&nbsp;tâche&gt;</code> pour ajouter les <a href='Definition:Task' class='definition'>tâches</a> sous cette activité. (Si vous voulez entrer encore plus dans le détail vous pouvez aussi créer des sous-tâches et des sous-sous tâches en dessous des tâches)</p>

source: html|/resources/wizard/WorkPlanView/ImplementPlansRight.html| As outlined in the CMP Open Standards, the next and most important part of Step 3 - and indeed the entire Open Standards process - is to implement your strategic plan and your more detailed work plan according to schedule and within budget.<p>Don't get stuck in planning paralysis - have confidence in your plan and go for it!
fr: Tout comme décrit dans le Normes ouvertes du CMP, la partie suivante, et la plus importante, de l’Étape 3 – et de ce fait la plus importante de l’ensemble du processus – consiste à mettre en œuvre votre plan stratégique et votre plan de travail plus détaillé conformément à votre chronogramme et dans les limites de votre budget.<p>Ne restez pas coincé dans la paralyse de la planification - ayez confiance dans votre plan et mettez-le en œuvre!

source: html|/resources/wizard/WorkPlanView/WorkPlanAssignResourcesStepLeft.html|There are several ways to assign an existing resource to a strategy, indicator, activity/method or task in the Work Plan View. First, click on the <code class='toolbarbutton'>&lt;Work&nbsp;Plan&gt;</code> tab and select the item in the project tree for the strategy, indicator, activity/method or task that you want to focus on.<p>You can either double click the blue Who cell to open a pop up where you can then click the check box for the resource(s) you want to add, or select the <b>Assignments</b> tab in the lower panel and click the <code class='toolbarbutton'>&lt;Assign&nbsp;Resource&gt;</code> button and select the resource from the drop down menu. </p> <p>You can add multiple resources if necessary.</p><p>Once you have assigned resources, you can then allocate specific work days (orange columns) to that resource. Click in the appropriate cell and type in the number of work days.</p><p>You can also assign project expenses to any strategy, indicator, activity, method or task. Expenses are planned purchases entered in the currency for the project and can be entered at any level of temporal detail by using the light green expenses columns.<p>Work units are typically estimated in number of days. If you would prefer to do your estimates using the concept of Full Time Equivalents (FTEs), you can right click in any work units cell and select <code class='toolbarbutton'>&lt;Fraction&nbsp;of&nbsp;FTE...&gt;</code> to bring up a calculator that will assist you in conversion of FTE values into days.</p>
fr: Il y a plusieurs façons pour attribuer une ressource existante à une stratégie, indicateur, activité/méthode ou tâche dans l'affichage plan de travail.Cliquer tout d'abord sur l'onglet <code class='toolbarbutton'><Plan de travail></code> et sélectionner l'élément dans l'arborescence du projet pour la stratégie, l'indicateur, l'activité/méthode ou tâche sur laquelle vous voulez vous concentrer.<p>Vous pouvez aussi double cliquer la cellule Qui bleu pour ouvrir une fenêtre contextuelle où vous pouvez ensuite cliquer la case à cocher pour la/les ressource(s) que vous souhaitez ajouter, ou sélectionner l'onglet <b>Attributions</b> dans le panneau inférieur et cliquer sur le bouton <code class='toolbarbutton'><Attribuer ressource></code> et sélectionner la ressource du menu déroulant. </p> <p>Vous pouvez rajouter plusieurs ressources si nécessaire.</p><p>Une fois que vous avez affecté les ressources, vous pouvez alors assigner les jours de travail spécifiques (colonnes orange) à cette ressource. Cliquer dans la cellule appropriée et insérer le nombre de jours de travail.</p><p>Vous pouvez aussi attribuer les dépenses du projet à chaque stratégie, indicateur, activité, méthode ou tâche. Les dépenses sont des achats programmés insérés dans la devise du projet et peuvent être insérés à tout niveau de temps en utilisant les colonnes dépenses vert clair.<p>Les unités de travail sont généralement estimées en nombre de jours. Si vous préférez réaliser vos estimations en utilisant le concept d'Équivalents Temps Plein (ETP), vous pouvez cliquer avec le bouton droit de la souris sur chaque cellule des unités de travail et sélectionner <code class='toolbarbutton'><Fraction de ETP...></code> pour faire apparaître une calculatrice qui vous aidera dans la conversion des valeurs ETP en jours.

source: html|/resources/wizard/WorkPlanView/WorkPlanDevelopMethodsAndTasksStepRight.html|<div class='navigation'><i>Methods</i> are specific techniques used to collect data to measure an indicator. Good methods meet the following criteria:<ul><li><strong>Accurate: </strong>The data collection method has little or no margin of error.</li><li><strong>Reliable: </strong>The results are consistently repeatable - each time that the method is used it produces the same result.</li><li><strong>Cost-Effective: </strong>The method does not cost too much in relation to the data it produces and the resources the project has.</li><li><strong>Feasible: </strong>The method can be implemented by people on the project team.</li><li><strong>Appropriate: </strong>Acceptable to and fitting within site-specific cultural, social, and biological norms.</li></ul><p>Methods do not need to be complex or sophisticated - if you can get the information you need using a simple, inexpensive method, it is far preferable to do this than to choose a complex, expensive method. While the information you gather may be less precise, it may be sufficient for the types of decisions you are making. When planning for measuring results, you need to keep in mind that it should be a relatively small portion of your project budget. If your methods for measuring results are too complex, you will not have enough money to implement actions and measure the results.</p></div>
fr: Les <div class='navigation'><i>méthodes</i> sont des techniques spécifiques employées pour récolter des données afin de mesurer un indicateur. Les bonnes méthodes doivent être :<ul><li><strong>Précises : </strong>La méthode de récolte de données a une marge d’erreur limitée ou nulle.</li><li><strong>Fiables : </strong>Les résultats sont uniformes lors des itérations – la méthode produit les mêmes résultats à chaque fois qu’elle est employée.</li><li><strong>Rentables : </strong>La méthode ne doit pas être trop onéreuse par rapport aux données qu’elle produit et aux ressources dont dispose le projet.</li><li><strong>Faisables : </strong>La méthode doit pouvoir être mise en œuvre par les gens de l’équipe de projet.</li><li><strong>Appropriées :</strong>Assimilable et recevable pour s’intégrer dans les contextes culturel, social et biologique qui sont propres à la zone du projet.</li></ul><p>Les méthodes ne doivent obligatoirement pas être complexes ou sophistiquées. Si vous pouvez obtenir les informations dont vous avez besoin en employant une méthode simple et peu onéreuse, il vaut mieux agir de cette manière plutôt que choisir une méthode complexe et onéreuse. Bien que les informations que vous regroupez puissent être moins précises, elles peuvent être suffisantes pour les genres de décisions que vous être en train de prendre. Lors de la planification pour mesurer les résultats, vous devez vous rappeler qu'ils ne représentent qu'une petite partie de votre budget de projet. Si vos méthodes pour mesurer les résultats sont trop complexes, vous n'auriez pas d'argent suffisant pour mettre en place les actions et mesurer les résultats.</p></div>

source: html|/resources/wizard/WorkPlanView/WorkPlanCreateResourcesStepLeft.html|Activities/methods and tasks are implemented by assigning <a href='Definition:Resource' class='definition'>resources</a> to them.<p>To create a new resource, go to the <code class='toolbarbutton'>&lt;Project&nbsp;Resources&gt;</code> tab in the Work Plan View. Click on the <code class='toolbarbutton'>&lt;Create&nbsp;Resource&gt;</code> button and the fill in the appropriate information below. You will want to fill out all of the fields. The Resource ID field should contain the initials of the person or a short reference to the position that they hold.</p><p>To edit an existing resource, select the resource in the table and then edit the text below. To delete a resource, select the resource in the table and click on the <code class='toolbarbutton'>&lt;Delete&nbsp;Resource&gt;</code> button at the side of the page.</p><p class='hint'><b>Hint:</b> Resources can be either a person or a group or people. In order to ensure that your project budget is accurate as possible, it will be necessary to provide a "Daily Rate" for each resource. Refer to the right panel for some hints on calculating daily rates for salaried and hourly resources. </p><p class='hint'><b>Hint:</b>It is possible to create work estimates for activities/methods and tasks without knowing the actual resource who will perform them. Miradi will automatically assign the work to a "Not Specified" Project Resource. This can be helpful in helping you estimate your required resources. In some cases it might be helpful to create place holder resources like "Field Staff", assign work to that resource and then edit the resource details when you know who will actually performing that work.
fr: Les activités/méthodes et les tâches sont mises en œuvre en leur affectant des <a href='Definition:Resource' class='definition'>ressources</a>.<p>Pour créer une nouvelle ressource aller à l'onglet <code class='toolbarbutton'><Ressources de projet></code> dans l'affichage plan de travail. Cliquer sur le bouton <code class='toolbarbutton'><Créer ressource></code> et insérer les informations appropriées ci-dessous. Vous pouvez aussi remplir tous les champs. Le champ ID Ressource doit contenir les initiales de la personne ou une petite référence à la position qu'elle occupe.</p><p>Pour modifier une ressource existante, sélectionner la ressource dans le tableau et ensuite modifier le texte ci-dessous. Pour supprimer la ressource, sélectionner la ressource dans le tableau et cliquer sur le bouton <code class='toolbarbutton'><Supprimer ressource></code> à côté de la page.</p><p class='hint'><b>Conseil :</b> La ressource peut être une personne ou bien un groupe de personne. Pour assurer que votre budget de projet soit le plus précis possible, il sera nécessaire fournir un "Tarif journalier" pour chaque ressource. Faire référence au panneau de droite pour quelques conseils pour calculer les tarifs journaliers et les ressources horaires. </p><p class='hint'><b>Conseil :</b>Il est possible de créer des estimations de travail pour les activités/méthodes et les tâches sans connaître la ressource qu'ira les réaliser. Miradi attribuera automatiquement le travail à une Ressource de projet "Non spécifiée". Cela peut être utile pour vous aider dans l'estimation des ressources demandées. Dans certains cas il pourrait être utile de créer un espace réservé pour les ressources comme "Équipe sur le terrain", attribuer un travail à cette ressource et ensuite modifier les détail de la ressource lorsque vous savez qui va réaliser ce travail.

source: html|/resources/wizard/DiagramView/DiagramWizardIdentifyIndirectThreatStepLeft.html|To insert <a href='Definition:IndirectThreat' class='definition'>contributing factors</a>, select a threat and brainstorm what you think is driving that threat. Select the threat and click the <code class='toolbarbutton'>&lt;Insert&nbsp;Contributing&nbsp;Factor&gt;</code> button on the legend.</p><p>The software will add a new contributing factor and open a dialog box in which you can type the <strong>ID, Name, Details</strong> and <strong> Comments</strong>. Using the mouse or arrow keys, move the factor to wherever you want it to be. In most models, factors further away from the target are placed out to the left-hand side of the page.</p><p>If you have several factors that are all connected to another factor, you can use <strong>Group Boxes</strong> to reduce the number of links that you have to show. Select the factors that you want to group, and then from the Actions menu or the Control Bar, click on <code class='toolbarbutton'>&lt;Create&nbsp;Group&nbsp;Box&gt;</code>. Miradi will then form a group box around the factors and prompt you to name it. You can then select and link to or from this group box as you would any other factor. A link to or from the group box is equivalent to a link to or from every factor within the group box. Using the <code class='toolbarbutton'>&lt;Delete&gt;</code> key will remove a selected group box AND the factors in it; using the <code class='toolbarbutton'>&lt;Actions/Group Box/Delete&gt;</code> menu command will remove a selected group box but leave the factors behind.</p><p class='hint'><strong>Hint:</strong> To select multiple factors, you can click and drag the mouse. You can also select individual factors with the mouse while holding the shift or control keys (holding the control key also allows you to deselect factors).</p>
bg: html|/resources/wizard/DiagramView/DiagramWizardIdentifyIndirectThreatStepLeft.html|За да вмъкнете <a href='Definition:IndirectThreat' class='definition'>фактори</a>, изберете заплаха и обсъдете идеи за това какво причинява тази заплаха. Изберете заплахата и натиснете <code class='toolbarbutton'>&lt;Вмъкване на&nbsp;въздействащ&nbsp;фактор&gt;</code>, бутона, намиращ се в легендата.</p><p>Софтуерът ще добави нов фактор и ще отвори диалогов прозорец, в който можете да запишете<strong>идентификационен код, име, детайли</strong> и <strong> коментари</strong>. Използвайки мишката или стрелките, преместете фактора на желаната от вас позиция. В повечето модели, факторите най-отдалечени от обектите се намират в най-лявата част на страницата.</p><p>Ако разполагате с няколко фактора, които са свързани с друг фактор, можете да използвате <strong>Кутии за групиране</strong>, за да намалите броя на връзките, които трябва да покажете. Изберете факторите, които искате да групирате и натиснете бутон <code class='toolbarbutton'>&lt;Създаване на&nbsp;група&nbsp;от кутии&gt;</code> от меню "Действия" или от контролната лента. След това, Миради ще създаде кутия за групиране около факторите и ще поиска да я наименувате. След това можете да създадете връзка от и с кутията за групиране, точно както бихте направили с всеки друг фактор. Връзка от и със група кутии е равнозначна на връзка от и със всеки фактор в тази група. Използването на клавиш <code class='toolbarbutton'>&lt;Изтриване&gt;</code> ще изтрие избраната кутия и факторите в нея; използването на командата от меню <code class='toolbarbutton'>&lt;Действия/Група кутии/Изтриване&gt;</code> ще изтрие избраната кутия, но ще остави факторите.</p><p class='hint'><strong>Съвет:</strong> За да маркирате няколко фактора, можете да щракнете и влачите с мишката. Допълнително можете да изберете отделни фактори с мишката, докато натискате "Shift" или "Control" (задържането на клавиш "контрол" Ви позволява и да отмаркирате фактори).</p>
fr: Pour insérer les <a href='Definition:IndirectThreat' class='definition'>facteurs concourants</a>, sélectionner une menace et pensez à ce qui est à l'origine de cette menace. Sélectionner la menace et cliquer sur le bouton <code class='toolbarbutton'><Insérer le facteur concourant></code> dans la légende.</p><p>Le logiciel ajoutera un nouveau facteur concourant et ouvrira une fenêtre de dialogue dans laquelle vous pouvez insérer <strong>ID, Nom, Détails</strong> et <strong> Commentaires</strong>. En utilisant la souris ou les touches direction, déplacer le facteur là où vous le voulez. Dans plusieurs modèles, les facteurs se trouvent en dehors du côté gauche de la page.</p><p>Si vous avez plusieurs facteurs qui sont liés à un autre facteur vous pouvez utiliser <strong>Regrouper boîtes</strong> pour réduire le nombre de liens que vous devez afficher. Sélectionner les facteurs que vous souhaitez regrouper et ensuite depuis le menu Actions ou la Barre de contrôle cliquer sur <code class='toolbarbutton'><Créer boîte de regroupement></code>. Miradi formera ensuite une boîte de regroupement autours des facteurs et vous demandera de la nommer. Vous pouvez ensuite sélectionner et créer un lien à ou depuis cette case de regroupement dès vous ajoutez tout autre facteur. Un lien vers ou depuis la boîte de regroupement équivaut à un lien vers ou depuis chaque facteur dans la boîte de regroupement. En utilisant la clé <code class='toolbarbutton'><Supprimer></code> vous allez supprimer une boîte de regroupement sélectionnée ET tous les facteurs contenus; en utilisant la commande de menu <code class='toolbarbutton'><Actions/boîte de regroupement/Supprimer></code> vous allez supprimer une boîte de regroupement sélectionnée mais vous laisserez les facteurs.</p><p class='hint'><strong>Conseil :</strong> Pour sélectionner des facteurs multiples, vous pouvez cliquer et faire glisser la souris. Vous pouvez aussi sélectionner des facteurs avec la souris en maintenant enfoncée la touche majuscule ou contrôle (en maintenant enfoncé la touche contrôle vous pouvez aussi désélectionner les facteurs).</p>

source: html|/resources/wizard/DiagramView/DiagramWizardLinkDirectThreatsToTargetsStepRight.html|<div class='navigation'>To keep your model reasonably simple and to make it an effective communication tool, it is best to show only the most important links between direct threats and targets. If you have a direct threat that has a negligible impact on a target, you should consider not including that relationship in your model.<p>Remember, building your model is as much an art as a science. It will not be perfect, but it should do a reasonable job of representing what is happening at your site.</p></div>
fr: <div class='navigation'>Pour garder votre modèle assez simple et pour le rendre un outil de communication efficace, il vaut mieux de n'afficher que les liens les plus importants entre menaces directes et cibles. Si vous avez une menace directe qui a un impact négligeable sur une cible, vous devez considérer de ne pas inclure cette relations dans votre modèle.<p>Rappelez vous que la création d'un modèle c'est un art autant qu'une science. Il ne sera pas parfait, mais il doit raisonnablement représenter ce qu'il se produit dans votre zone.</p></div>
