Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: FieldLabel|50.Label|Name
bg: FieldLabel|50.Label|Име
fr: Nom

source: FieldLabel|50.Text|Details
bg: FieldLabel|50.Text|Подробности
fr: Détails

source: FieldLabel|50.PseudoTagDiagramRefs|Conceptual Model Pages
bg: FieldLabel|50.PseudoTagDiagramRefs|Страници на концептуални модели
fr: Pages du modèle conceptuel

source: FieldLabel|50.PseudoTagResultsChainDiagramRefs|Results Chains
bg: FieldLabel|50.PseudoTagResultsChainDiagramRefs|Вериги на резултатите
fr: Chaînes de résultats

source: FieldLabel|50.Comments|Comment
bg: FieldLabel|50.Comments|Коментари
fr: Commentaires

source: FieldLabel|50.ShortLabel|ID
bg: FieldLabel|50.ShortLabel|Идентификационен код
fr: ID

source: FieldLabel|50.ScopeBox|Project Scope Box
bg: FieldLabel|50.ScopeBox|Кутия за проектен обхват
fr: Zone de portée projet

source: FieldLabel|50.ScopeBoxColorCode|Scope Box Type
bg: FieldLabel|50.ScopeBoxColorCode|Вид на кутия за обхват
fr: Type de zone de portée

source: FieldLabel|51.ExpenseAssignment|Expense
bg: FieldLabel|51.ExpenseAssignment|Разход
fr: Dépenses

source: FieldLabel|52.HumanWelfareTarget|Human Welfare Target
fr: Cible bien-être humain

source: FieldLabel|52.ShortLabel|ID
bg: FieldLabel|52.ShortLabel|Идентификационен код
fr: ID

source: FieldLabel|52.Label|Name
bg: FieldLabel|52.Label|Име
fr: Nom

source: FieldLabel|52.Text|Details
bg: FieldLabel|52.Text|Подробности
fr: Détails

source: FieldLabel|52.PseudoTagDiagramRefs|Conceptual Model Pages
bg: FieldLabel|52.PseudoTagDiagramRefs|Страници на концептуални модели
fr: Pages du modèle conceptuel

source: FieldLabel|52.PseudoTagResultsChainDiagramRefs|Result Chains
bg: FieldLabel|52.PseudoTagResultsChainDiagramRefs|Вериги на резултатите
fr: Chaînes de résultats

source: FieldLabel|52.Comments|Comment
bg: FieldLabel|52.Comments|Коментар
fr: Commentaires

source: FieldLabel|52.CurrentStatusJustification|Current Status Justification
bg: FieldLabel|52.CurrentStatusJustification|Обяснение на текущо състояние
fr: Justification état actuel

source: FieldLabel|52.TargetStatus|Target Viability Status
bg: FieldLabel|52.TargetStatus|Състояние на жизнспособността на обект
fr: Étata viabilité de la cible

source: FieldLabel|52.ViabilityMode|Viability Mode
bg: FieldLabel|52.ViabilityMode|Режим на жизнеспособност
fr: Mode de viabilité

source: FieldLabel|52.TargetViability|Target Viability Status
bg: FieldLabel|52.TargetViability|Състояние на жизнеспособността на обект
fr: État viabilité de la cible

source: FieldLabel|53.IucnRedlistSpecies|IUCN Redlist Species
bg: FieldLabel|53.IucnRedlistSpecies|Вид от Червения списък на IUCN
fr: Liste rouge des espèces UICN

source: FieldLabel|53.Label|Name
bg: FieldLabel|53.Label|Име
fr: Nom

source: FieldLabel|54.OtherNotableSpecies|Other Notable Species
bg: FieldLabel|54.OtherNotableSpecies|Други значими видове
fr: Autres espèces notables

source: FieldLabel|54.Label|Name
bg: FieldLabel|54.Label|Име
fr: Nom

source: FieldLabel|55.Audience|Audience
bg: FieldLabel|55.Audience|Публика
fr: Public

source: FieldLabel|55.Label|Audiences
bg: FieldLabel|55.Label|Публики
fr: Publics

source: FieldLabel|55.PeopleCount|# of People in Audience
bg: FieldLabel|55.PeopleCount|# на хора в публика
fr: # de gens dans le public

source: FieldLabel|55.Summary|Audience Summary
bg: FieldLabel|55.Summary|Обобщение на публиката
fr: Sommaire public

source: FieldLabel|56.CategoryOne|Budget Category #1
bg: FieldLabel|56.CategoryOne|Бюджетна категория #1
fr: Catégorie de budget #1

source: FieldLabel|56.Label|Name
bg: FieldLabel|56.Label|Име
fr: Nom

source: FieldLabel|56.Code|ID
bg: FieldLabel|56.Code|Идентификационен код
fr: ID

source: FieldLabel|56.Comments|Comments
bg: FieldLabel|56.Comments|Коментари
fr: Commentaires

source: FieldLabel|57.CategoryTwo|Budget Category #2
bg: FieldLabel|57.CategoryTwo|Бюджетна категория #2
fr: Catégorie de budget #2

source: FieldLabel|57.Label|Name
bg: FieldLabel|57.Label|Име
fr: Nom

source: FieldLabel|57.Code|ID
bg: FieldLabel|57.Code|Идентификационен код
fr: ID

source: FieldLabel|57.Comments|Comments
bg: FieldLabel|57.Comments|Коментари
fr: Commentaires

source: FieldLabel|58.Dashboard|Dashboard
bg: FieldLabel|58.Dashboard|Табло
fr: Tableau de bord

source: FieldLabel|58.effectiveStatusMap|Status
bg: FieldLabel|58.effectiveStatusMap|Статус
fr: État

source: FieldLabel|58.ProgressChoiceMap|Status
bg: FieldLabel|58.ProgressChoiceMap|Статус
fr: État

source: FieldLabel|58.CommentsMap|Comments
bg: FieldLabel|58.CommentsMap|Коментари
fr: Commentaires

source: FieldLabel|58.FlagsMap|Flags
bg: FieldLabel|58.CommentsMap|Флагове
fr: Drapeaux

source: html|/resources/ResultsChainHelp.html|<div class='indented'><p>To use this tab, you have to first create a results chain in one of two ways:<ol><li>You can <b>create a results chain from an existing strategy</b> in your conceptual model by selecting that strategy and then using the <code class='toolbarbutton'>&lt;Create Results Chain&gt;</code> command (available on the toolbar, the right mouse button menu, or in the actions menu) to create a results chain for it.</li><li>You can <b>create a blank results chain</b> by using the <code class='toolbarbutton'>&lt;Create Results Chain&gt;</code> command without first selecting a strategy.</li></ol></div>
fr: <div class='indented'><p>Pour utiliser cet onglet il faut tout d'abord créer une chaîne de résultats selon l'un des deux modes suivants:<ol><li>Vous pouvez <b>créer une chaîne de résultats d'une stratégie existante</b> dans votre modèle conceptuel en sélectionnant cette stratégie et ensuite en utilisant la commande <code class='toolbarbutton'>&lt;Create Results Chain&gt;</code> (disponible dans la barre d'outils, dans le menu du bouton droit de la souris ou dans le menu actions) pour créer une chaîne de résultats pour la stratégie.</li><li>Vous pouvez <b>créer une chaîne de résultats vide</b> en utilisant la commande <code class='toolbarbutton'>&lt;Create Results Chain&gt;</code> sans sélectionner au préalable une stratégie.</li></ol></div>

source: html|/resources/OldNewsMessage.html|<h2>Miradi News</h2><p>You have already seen the most recent news, last updated on $DATE$. </p><p>If you wish to view that news again, press the button below.</p><br>
fr: <h2>Actualité Miradi </h2><p>Vous avez déjà vu les actualités plus récentes, dernière mise à jour le $DATE$. </p><p>Si vous souhaitez afficher encore cette actualité, appuyez sur le bouton ci-dessous.</p><br>

source: html|/resources/WWFPanel.html| <div class='OrgTopPanel'><table cellpadding='10'><tr><td><a href='http://www.wwf.org'><img width='49' height='64' src='icons/WWF-64.jpg'></img><br>www.wwf.org</a></td><td><input name='WWFAbout.html' value='About WWF' type='submit'></input>&nbsp;&nbsp;<input name='WWFMiradiHelp.html' value='Miradi Help for WWF Practitioners' type='submit'></input></td></tr></table><p><strong>Specific fields for WWF projects:</p></div>
fr: <div class='OrgTopPanel'><table cellpadding='10'><tr><td><a href='http://www.wwf.org'><img width='49' height='64' src='icons/WWF-64.jpg'></img><br>www.wwf.org</a></td><td><input name='WWFAbout.html' value='About WWF' type='submit'></input> <input name='WWFMiradiHelp.html' value='Miradi Help for WWF Practitioners' type='submit'></input></td></tr></table><p><strong>Champs spécifiques pour les projets WWF :</p></div>

source: html|/resources/ThreatRatingExplanationOfStressBasedCalculation.html| <html><h3>Explanation of How Target-Threat Ratings Are Calculated (Stress Based Mode)</h3><p>In stress based mode, Scope and Severity ranks are combined to create Threat Magnitude. Irreversibility is combined with Contribution to create the Source of Stress Ranking, and then Threat Magnitude and Source of Stress Rankings are combined to create the Summary Stress Rating.</p><p><b>Stress Ranking (Threat Magnitude):</b> Each stress is given a rank for Severity and Scope. A rule-based procedure is then used to combine the rankings for the Scope and Severity variables to get a ranking of Threat Magnitude. Under these rules, if a threat is rated 'low' on either variable, then the magnitude is 'low' overall. </p><img src="images/StressBasedRules1.png" width='544' height='184'><p><b>Source of Stress Ranking:</b> A source rank is the calculated by combining the rankings for Contribution and Irreversibility as shown in the matrix below.</p><img src="images/StressBasedRules2.png" width='546' height='185'><p><b>Combining Stress and Source Ranks:</b> The source rank calculated from the first matrix is then combined with the stress rank which was calculated from the Stress Ranking matrix as shown in the matrix below.</p><img src="images/StressBasedRules3.png" width='546' height='185'></html>
fr: <html><h3>Explication de la modalité de calcul des évaluations cible-menace (Mode basé sur la tension)</h3><p>Dans le mode basé sur la tension, les classements Portée et Sévérité sont unis pour créer l'ampleur de la menace. L'irréversibilité est associée à la contribution pour créer la source du classement de la tension et ensuite l'ampleur de la menace et la source des classements de la tension sont associées pour créer le résumé de l'évaluation de la tension.</p><p><b>Classement de la tension (Ampleur de la menace):</b> A chaque tension est attribué une classe pour la sévérité et la portée. Ensuite on utilise une procédure basée sur des règles pour associer les classements des variables portée et sévérité afin d'avoir un classement pour l'ampleur de la menace. Selon ces règles si une menace est évaluée "faible" sur les deux variables, alors l'ampleur sera en général "faible". </p><img src="images/StressBasedRules1.png" width='544' height='184'><p><b>Source de classement de la tension:</b> La classe d'une source est calculée en associant les classements pour la contribution et l'irréversibilité tel que montré dans la matrice ci-dessous.</p><img src="images/StressBasedRules2.png" width='546' height='185'><p><b>Associer les classes de la tension et de la source:</b> La classe de la source calculée de la première matrice est ensuite associée à la classe de la tension calculée de la matrice classement de la tension tel que montré dans la matrice ci-dessous.</p><img src="images/StressBasedRules3.png" width='546' height='185'></html>

source: html|/resources/AboveToolbarInstructions.html|<HTML><p>You can browse through the report preview below. When ready, you can print it or save it to disk in a variety of output formats, using the appropriate toolbar buttons. Clicking on a different report in the Control Bar at the left will preview a different report. Displaying a different report may take a few minutes, depending on the speed of your computer and the size of the report.</p></HTML>
bg: html|/resources/AboveToolbarInstructions.html|<HTML><p>Може да направите предварителен преглед на доклада показан отдолу. Когато сте готови, можете да го отпечатате или запазите на диск под множество различни формати, използвайки подходящите бутони от лентата с инструменти. Кликване на различен доклад от контролната лента в ляво ще покаже друг доклад. Показването на различен доклад може да отнеме няколко минути, в зависимост от скоростта на вашия компютър и размера на доклада.<HTML><p>
fr: <HTML><p>Vous pouvez parcourir l'aperçu du rapport ci-dessous. Une fois que vous êtes prêts, vous pouvez l'imprimer ou l'enregistrer dans le disque sous différents formats en utilisant les boutons de la barre d'outils appropriés. En cliquant sur un rapport différent dans la barre de contrôle à gauche il s'affichera un aperçu d'un rapport différent. Il va falloir attendre quelques minutes avant l'affichage d'un rapport différent. Cela dépend de la vitesse de votre ordinateur et de la taille du rapport.</p></HTML>

source: html|/resources/ImageResolutionMessage.html|<p>The resolution of the exported image depends on the current zoom level. Zooming out will cause the image to become fuzzier, and zooming in will cause the image to become sharper. For clearer images, zoom in farther. For image files that take up less disk space, zoom out more.</p>
fr: <p>La résolution de l'image exportée dépend du niveau de zoom actuel. Le zoom arrière va créer une image plus floue, tandis que le zoom avant va créer une image plus nette. Pour des images plus claires, faites un zoom avant supérieur. Pour des fichiers image qui occupent moins d'espace sur le disque, faites un zoom arrière supérieur.</p>

source: html|/resources/FteDaysPerYearDialogExplanation.html|<p>Enter a value below to assign a fraction of a Full Time Employee (FTE) for the selected work item and time period. Miradi will use the fraction to calculate the appropriate number of days using the FTE Days Per Year value shown below. The FTE Days Per Year value is set in Work Plan Settings under the Planning tab in the Summary view.</p>
fr: <p>Entrez une valeur ci-dessous pour attribuer une fraction à un Employé Temps Plein (ETP) pour l'élément de travail et la période de temps sélectionnés. Miradi va utiliser cette fraction pour calculer le nombre de jours appropriés en utilisant la valeur jours ETP par an montrée ci-dessous. La valeur jours ETP par an est définie dans les paramètres du plan de travail sous l'onglet planification dans l'affichage résumé.</p>

source: html|/resources/RAREPanel.html| <div class='OrgTopPanel'><table cellpadding='10'><tr><td><a href='http://www.rareconservation.org'><img width='164' height='64' src='icons/RARE-64.jpg'></img><br>www.RareConservation.org</a></td><td><input name='RAREAbout.html' value='About Rare' type='submit'></input>&nbsp;&nbsp;<input name='RAREMiradiHelp.html' value='Miradi Help for Rare Practitioners' type='submit'></input></td></tr></table><p><strong>Specific fields for Rare Pride campaigns:</p></div>
fr: <div class='OrgTopPanel'><table cellpadding='10'><tr><td><a href='http://www.rareconservation.org'><img width='164' height='64' src='icons/RARE-64.jpg'></img><br>www.RareConservation.org</a></td><td><input name='RAREAbout.html' value='About Rare' type='submit'></input>&nbsp;&nbsp;<input name='RAREMiradiHelp.html' value='Miradi Help for Rare Practitioners' type='submit'></input></td></tr></table><p><strong>Champs spécifiques pour les campagnes Rare Pride:</p></div>

source: html|/resources/HowToSave.html| <HTML><h3><strong>How to Save Files in Miradi</h3>Miradi automatically stores each project on your computer in a named file. Miradi is designed like a database program in which each action is automatically saved to this file as opposed to a word processing or spreadsheet program in which you need to actively save your work. As a result, there is no "save" command in Miradi.<p>Key hints to keep in mind include:</p> <li><strong>All Actions are Automatically Saved</strong> - Any action (for example, moving or cutting a diagram factor) is automatically saved. If you are entering text into a field, it is also automatically saved once you click on another field or close the dialogue box.</li><li><strong>Use Undo to Recover Changes</strong> - As a result of this automatic saving, if you make a mistake and want to revert to an earlier version of your file, do <u>not</u> close the project. Instead, use the <code class='toolbarbutton'>&lt;Edit/Undo&gt;</code> menu command or <code class='toolbarbutton'>&lt;Ctrl-Z&gt;</code> to undo your actions as needed.</li><li><strong>Use "Save As" to Branch a File</strong> - If you want to create a new version of your project while also keeping the old one, then use the <code class='toolbarbutton'>&lt;File/Save&nbsp;As&gt;</code> menu command to create a copy of your current project. This is particularly useful if you want to attempt a "risky" change that you may not want to keep. <i>***Note that starting with Miradi 2.4, this is a true Save As command that leaves you in the new file.***</i></li><li><strong>Use Miradi Zip Files to Store or Share Data</strong> - If you want to store your project or share it with another Miradi user, then use the <code class='toolbarbutton'>&lt;File/Export&nbsp;Current&nbsp;Project&nbsp;as.../Miradi&nbsp;Zip&nbsp;(MPZ)&nbsp:File&gt;</code> menu command to create a .mpz file that you can then place on your hard drive or attach to an e-mail.</li><li><strong>Use Your Operating System or the Welcome Page to Manage Files</strong> - Miradi stores active files in a special Miradi folder on your computer. In different operating systems, these are:<ul><li><b>Windows XP:</b> C:\Documents and Settings\<i>Your User Name</i>\My Documents\Miradi</li><li><b>Windows Vista:</b> C:\Users\<i>Your User Name</i>\Documents\Miradi</li><li><b>Mac OSX:</b> /home/<i>Your User Name</i>/Miradi</li><li><b>Linux:</b> /home/<i>Your User Name</i>/Miradi</li></ul>In this folder, you will see one folder for each Miradi project. You can move, copy, delete, or rename these folders. Remember, however, that the folder itself is the Miradi file. You can also manage these files from the Welcome page of the Miradi program.</li><p class='hint'><b>Hint:</b> In some instances, you may need to change the default location for your Miradi files. For example, if your Windows laptop normally stores "My Documents/Documents" on a network drive, but you then disconnect your computer from the network, you will need to specify a new default local folder. Click on the <code class='toolbarbutton'>&lt;Edit/Prefrences/Data&nbsp;Location&gt;</code> tab to make this change.</p></HTML>
fr: <HTML><h3><strong>Enregistrement des fichiers dans Miradi</h3>Miradi mémorise automatiquement chaque projet dans votre ordinateur dans un fichier nommé. Miradi est conçu comme un programme de base de données où chaque action est automatiquement mémorisée dans ce fichier par opposition à un programme de traitement de texte ou à une feuille de calcul où il faut enregistrer activement votre travail. Par conséquent dans Miradi il n'y a pas de commande "enregistrer".<p>Les conseils clés à garder à l'esprit sont :</p> <li><strong>Toutes les actions sont enregistrées automatiquement</strong> - Chaque action (par exemple, déplacer ou couper un facteur de diagramme) est automatiquement enregistrée. Si vous entrez un texte dans un champ, il va être aussi enregistré un fois vous cliquez sur un autre champ ou fermez une boîte de dialogue.</li><li><strong>Utilisez la fonction annuler pour récupérer les changements</strong> - À la suite de cet enregistrement automatique, si vous faites une erreur et vous voulez retourner à une version précédente de votre fichier, ne fermez <u>pas</u> le projet. Par contre utilisez la commande de menu <code class='toolbarbutton'>&lt;Edit/Undo&gt;</code> ou <code class='toolbarbutton'>&lt;Ctrl-Z&gt;</code> pour annuler vos actions en cas de besoin.</li><li><strong>Utilisez "Enregistrer sous" pour brancher un fichier</strong> - Si vous souhaitez créer une nouvelle version de votre projet tout en gardant la vieille, alors utilisez la commande de menu <code class='toolbarbutton'>&lt;File/Save&nbsp;As&gt;</code> pour créer une copie de votre projet actuel. Cela est particulièrement utile si vous voulez tenter un changement "risqué" que vous ne souhaitez pas garder. <i>***Il faut remarquer que le démarrage avec Miradi 2.4 est une véritable commande Enregistrer sous qui vous laisse dans le nouveau fichier.***</i></li><li><strong>Utilisez les Miradi Zip Files pour mémoriser ou partager les données</strong> - Si vous voulez mémoriser votre projet ou le partager avec un autre utilisateur de Miradi, utilisez donc la commande de menu <code class='toolbarbutton'>&lt;File/Export&nbsp;Current&nbsp;Project&nbsp;as.../Miradi&nbsp;Zip&nbsp;(MPZ)&nbsp:File&gt;</code> pour créer un fichier .mpz que vous pouvez ensuite placer dans votre disque dur ou joindre à un e-mail.</li><li><strong>Utilisez votre système d'exploitation ou la page d'accueil pour gérer les fichiers</strong> - Miradi mémorise les fichiers actifs dans un dossier spécial Miradi sur votre ordinateur. Dans les différents système d'exploitation les dossiers sont les suivants :<ul><li><b>Windows XP:</b> C:\Documents and Settings\(Documents et Paramètres)<i>Votre User Name (Nom d'utilisateur)</i>\My Documents\Miradi (Mes documents\Miradi)</li><li><b>Windows Vista:</b> C:\Users\ (Utilisateurs)<i>Votre User Name (Nom d'utilisateur)</i>\Documents\Miradi (Documents\Miradi)</li><li><b>Mac OSX:</b> /home/ (accueil)<i>Votre User Name (Nom d'utilisateur)</i>/Miradi</li><li><b>Linux:</b> /home/ (accueil)<i>Votre User Name (Nom d'utilisateur)</i>/Miradi</li></ul>Dans ce dossier vous verrez un dossier pour chaque projet Miradi. Vous pouvez déplacer, copier ou changer de nom à ces dossiers. Il faut cependant se rappeler que le dossier est le fichier Miradi. Vous pouvez aussi gérer ces fichiers depuis la page d'accueil du programme Miradi.</li><p class='hint'><b>Conseil:</b> Dans certains cas vous pouvez avoir besoin de changer l'emplacement par défaut pour vos fichiers Miradi. Par exemple si votre ordinateur portable Windows mémorise normalement "My Documents/Documents" (Mes documents/Documents) dans un lecteur réseau, mais vous déconnectez votre ordinateur du réseau, il faudra que vous spécifiez un nouveau dossier local par défaut. Cliquez sur l'onglet <code class='toolbarbutton'>&lt;Edit/Prefrences/Data&nbsp;Location&gt;</code> pour effectuer ce changement.</p></HTML>

source: html|/resources/FOSAbout.html| <h3>About Foundations of Success (FOS)</h3>Foundations of Success is a not-for-profit organization committed to working with practitioners to improve the practice of conservation through the process of adaptive management.</p><p>We work with conservation organizations of all shapes and sizes to help them design, manage, monitor, and learn from their projects and programs. In addition we offer in-person and online training courses in adaptive management using the <i>CMP Open Standards</i> and Miradi Software.</p><p>For more information, visit our web site at <a href='http://www.fosonline.org'>www.fosonline.org</a>.</p>
bg: html|/resources/FOSAbout.html|<h3> Относно Фондации на успеха (FOS)</h3> Фондации на успеха е нестопанска организация, отдадена на работа с практици с цел подобряване практическата природозащита, използвайки процеса адаптивно управление.</p><p>Ние работим с всякакъв тип природозащитни организации, помагайки им с проектиране, управление, мониторинг, като се учим от техните проекти и програми. Допълнително предлагаме обучителни курсове онлайн и на място в областта на адаптивното управление, използвайки <i>Отворените стандарти на ПКМ</i> и софтуера Миради.</p><p>За повече информация, моля посетете нашия уебсайт <a href='http://www.fosonline.org'>www.fosonline.org</a>.</p>
fr: <h3>À propos de Foundations of Success (FOS)</h3>Foundations of Success est une organisation à but non lucratif engagée à travailler avec les praticiens pour améliorer la protection de la nature à travers le processus de gestion adaptative.</p><p>Nous travaillons avec toutes les organisations de protection de la nature (de tous genres et tailles) pour les aider à concevoir, gérer, surveiller et apprendre de leurs projets et programmes. En outre nous offrons des cours de formations sur place et en ligne sur la gestion adaptive en utilisant <i>Les normes ouvertes CMP</i> et le logiciel Miradi.</p><p>Pour plus d'informations visitez notre site Internet à la page <a href='http://www.fosonline.org'>www.fosonline.org</a>.</p>
