Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: html|/resources/wizard/TargetViabilityView/TargetViabilityRecordInitialMeasurementStepRight.html|<div class='navigation'> The <i>measurement</i> rating describes the indicator rating category where your key ecological attribute is today.<P>The four-category framework for categorizing the viability status for each KEA and target provides little opportunity to describe and keep track of incremental changes.&nbsp;The data fields for both current and future status allow you to record information on incremental change in indicators. </P><P>There is a big difference between an indicator that currently&nbsp;has good status, but is rapidly decreasing, versus one that has good status, but is staying constant or increasing.&nbsp;It is thus often useful to display the&nbsp;<STRONG>trend</STRONG>&nbsp;in the indicator.&nbsp;It is also important to specify your confidence in the <b>source</b> of the indicator.&nbsp;The confidence ratings are defined as follows:</P><UL><LI><STRONG>Rough Guess</STRONG> - Values are rough estimates by project team members. They are often an initial placeholder value meant to be improved down the road through use of other methods.</LI><br><LI><STRONG>Expert Knowledge</STRONG> - Values are more refined estimates provided by experienced, reliable observers who know the local project conditions, but are not basing their estimates on any specific data or observations. These experts may be project team members, professionals managers, researchers, or members of a traditional community that have reason to take note of the conditions of interest and the experience necessary to provide reliable information. This category also includes educated guesses made by extrapolating data from other similar sites.</LI><br><LI><STRONG>Rapid Assessment</STRONG> - Values are derived from data collected about this specific project area using relatively simple methods, including visual and auditory assessment. Data collection methods use protocols, field records and quality control procedures of varying degrees of standardization. They typically provide either presence/absence, categorical, or other qualitative measurements of indicator values, or rough quantitative measurements.</LI><br><LI><STRONG>Intensive Assessment</STRONG> - Values are derived from data collected about this specific project area using relatively detailed, quantitative methods. Data collection methods use standard protocols, field records and quality control procedures. They typically provide quantitative measurements of indicator values as well as an estimate of error. </LI></UL><br>Note that both rapid and intensive assessments can include data collected by non-project staff, or even public data available on the internet - the key is that the data have to be about the project's specific site, targets, threats, and other factors, rather than extrapolating from other systems.</div>
fr: <div class='navigation'> La valeur <i>mesure</i> décrit la catégorie de classement de l'indicateur dans laquelle se trouve votre attribut écologique important aujourd'hui.<P>La structure à quatre catégories pour classifier l'état de chaque KEA (Attribut écologique important) et cible représente la possibilité de décrire et surveiller les changements progressifs.&nbsp; Les champs des données pour les états courants et futures vous permettent d'enregistrer les informations relatives au changement progressif des indicateurs. </P><P>Il y a une grande différence entre un indicateur qui jouit d'un bon état mais il est en train de diminuer rapidement, et un indicateur qui jouit d'un bon état mais il est constant ou en phase d'augmentation.&nbsp; Il est donc souvent utile d'afficher la&nbsp; <STRONG>tendance</STRONG>&nbsp; dans l'indicateur. Il est aussi important de spécifier votre confiance dans la <b>source</b> de l'indicateur.&nbsp; Les valeurs de confiance sont définies comme il suit :</P><UL><LI><STRONG>Approximative</STRONG> - Les valeurs sont une estimation approximative faite par les membres du projet. Elles sont souvent un paramètre fictif initial destiné à être amélioré au fur et à mesure à travers l'utilisation d'autres méthodes./LI><br><LI><STRONG>Connaissance approfondie</STRONG> - Les valeurs sont des estimations plus approfondies faites par des observateurs plus experts et fiables qui connaissent les conditions locales du projet, mais ils ne basent pas leurs estimations sur des données spécifiques ou des observations. Ces experts peuvent être des membres du projet, des gestionnaires professionnels, des chercheurs ou des membres d'une communauté traditionnelle qui ont raison de prendre note des conditions d'intérêt et ils ont l'expérience nécessaire pour fournir des informations sûres. Cette catégorie comprend aussi des opinions fondées faites en extrapolant les données d'autres zones similaires.</LI><br><LI><STRONG>Évaluation rapide</STRONG> - Les valeurs dérivent de données relatives à cette zone du projet spécifique collectées en utilisant de méthodes spécifiques, y compris l'évaluation visuelle et auditive. La collecte de données se fait par le biais de protocoles, d'enregistrements dans les champs et de procédures de contrôle de la qualité relatifs à la variation des dégrées d'uniformisation. Ces méthodes fournissent la présence/absence, la catégorie ou d'autres mesures qualitatives des valeurs des indicateurs ou des mesures quantitatives approximatives.</LI><br><LI><STRONG>Évaluation intensive</STRONG> - Les valeurs dérivent de données relatives à cette zone du projet spécifique collectées en utilisant de méthodes quantitatives relativement détaillées. La collecte de données se fait par le biais de protocoles standards, d'enregistrements dans les champs et de procédures de contrôle qualité. Elles fournissent normalement les mesures quantitatives des valeurs de l'indicateur ainsi qu'une estimation de l'erreur. </LI></UL><br>Il faut remarquer que les évaluations rapides ainsi que celles intensives comprennent des données collectées par des personnes ne faisant pas partie du projet, ou bien des données publiques disponibles sur Internet - le point focal est que les données doivent concerner la zone, les cibles, les menaces et d'autres facteurs du projet pris en compte, plutôt que les extrapoler d'autres systèmes.</div>

source: html|/resources/wizard/TargetViabilityView/TargetViabilityDetermineKeyAttributesStepLeft.html|You should have already set the viability analysis mode for the target you are working on to <i>"Key Attribute"</i>. <p class='hint'><b>Hint:</b> If you are trying to follow the interview and go through the steps in the Key Attribute Mode, it will be easier to work in the Viability View rather than in individual target dialogue boxes. However, once you stop using the interview, you can work either in the target dialogue box or in the Viability View.</p><p>The first step is to develop&nbsp;one or more <a href='Definition:KEA' class='definition'>Key Ecological Attributes</a> (KEAs) for each target. To create a new KEA, click the <code class='toolbarbutton'>&lt;Create KEA&gt;</code> button.&nbsp;Select the new KEA in the upper panel, and then fill in the following fields in the lower panel: </P> <UL> <LI><STRONG>ID:&nbsp;</STRONG>A user assigned identification code for the KEA.</LI> <LI><STRONG>Name:&nbsp;</STRONG>The name of the KEA. Generally 2-5 words (e.g., Shark Population Size).</LI><LI><STRONG>Details:</STRONG> Detail about the KEA.</LI> <LI><STRONG>Type:</STRONG> The type of KEA. </LI> <LI><STRONG>Comments:</STRONG> Discussion about the KEA.</LI> </LI> </UL> <TABLE width="100%"> <TBODY> <TR> <TD vAlign=top align=left width="45%"> To edit or delete a KEA, click on the desired row in the upper panel, and then either edit the text fields in the lower panel, or click on the <code class='toolbarbutton'>&lt;Delete KEA&gt;</code> button. </TD></TR></TBODY></TABLE>
fr: Vous devez avoir déjà défini le mode de l'analyse de viabilité pour la cible sur laquelle vous êtes en train de travailler dans <i>"Attribut important"</i>. <p class='hint'><b>Conseil :</b> Si vous cherchez à suivre l'entretien et parcourir les étapes dans le Mode attribut important, il sera plus facile de travailler dans l'Affichage viabilité plutôt que dans les boîtes de dialogue des cibles individuelles. Cependant une fois que vous terminez d'utiliser l'entretien, vous pouvez travailler aussi bien dans la boîte de dialogue cible que dans l'Affichage viabilité.</p><p>La première étape est établir un ou plusieurs <a href='Definition:KEA' class='definition'>Attributs écologiques importants</a> (KEA) pour chaque cible. Pour créer un nouveau KEA, cliquer sur le bouton <code class='toolbarbutton'>&lt;Créer KEA&gt;</code>.&nbsp; Sélectionner le nouveau KEA dans le panneau supérieur et remplir les champs suivants dans le panneau inférieur : </P> <UL> <LI><STRONG>ID:&nbsp;</STRONG>Un code d'identification pour le KEA assigné par l'utilisateur.</LI> <LI><STRONG>Nom :&nbsp;</STRONG>Le nom du KEA. En général 2-5 mots (par ex, la taille de la population des requins).</LI><LI><STRONG>Détails :</STRONG> Le détail concernant le KEA.</LI> <LI><STRONG>Type:</STRONG> Le type de KEA. </LI> <LI><STRONG>Commentaires :</STRONG> Discussion à propos du KEA.</LI> </LI> </UL> <TABLE width="100%"> <TBODY> <TR> <TD vAlign=top align=left width="45%"> Pour modifier ou supprimer un KEA, cliquer sur la ligne souhaitée dans le panneau supérieur, et modifier les champs de texte dans le panneau inférieur, ou bien cliquer sur le bouton <code class='toolbarbutton'>&lt;Supprimer KEA&gt;</code>. </TD></TR></TBODY></TABLE>

source: html|/resources/wizard/TargetViabilityView/TargetViabilityDevelopDraftIndicatorsStepRight.html|<div class='navigation'> Key ecological attributes and their associated indicators provide a way to assess the status of a target over time. But by themselves, they are not sufficient to determine the health of a given target. Instead, they need to be placed in an appropriate context or frame of reference. Just as a healthy person's pulse rate or blood pressure changes over the course of a day and over a lifetime, most key ecological attributes will vary over time. For example, the size of migratory fish population might go up and down on a year-to-year basis.</p><p>As shown in the figure below, however, there is a difference between a population size that is within the <i>acceptable range of variation</i> (ARV) and one that is outside this acceptable range. For some attributes, this acceptable range is one-sided (for example, it may be possible to have too little, but not too much of a particular kind of forest within a project area). For other attributes, the acceptable range is two-sided (for example, there can be too many or too few deer per hectare in the forest). In some cases, we may be able to precisely determine critical thresholds that clearly mark the boundary of this acceptable range, whereas in other cases we can only approximate where these thresholds might be. These thresholds, however, establish what you determine as the acceptable range of variation for your target.<P><IMG height=295 alt="" hspace=10 src="images/TargetViability/5b_criticalthresh.png" width=402 align=right vspace=10 border=0></P><P>Once you have estimated the acceptable range of variation for an attribute, you can then go on to specify the viability rating scale. This scale involves establishing the following boundaries for an indicator based on your thresholds:</P> <UL><LI><STRONG>Very Good</STRONG> - Ecologically desirable status; requires little intervention for maintenance. <LI><STRONG>Good</STRONG> - Indicator within acceptable range of variation; some intervention required for maintenance. <LI><STRONG>Fair</STRONG> - Outside acceptable range of variation; requires human intervention. <LI><STRONG>Poor</STRONG> - Restoration increasingly difficult; may result in extirpation of target. </LI></UL><P>In effect, by establishing this rating scale, you are specifying your assumption as to what constitutes a "conserved" target versus one that is in need of management intervention. This rating scale is directly analogous with the established pulse rate and blood pressure ranges that a doctor uses to determine whether a patient's circulatory system - and thus by extension the entire patient - is healthy. Although ideally you would define all four boxes of the rating scale, in many projects, you may find that you can only define one or two key boxes - for example the threshold between Fair and Good - especially in early stages of your work.</P> </div>
fr: <div class='navigation'> Les attributs écologiques importants et leurs indicateurs associés représentent une manière d'évaluer l'état d'une cible dans le temps. Mais tous seuls ne sont pas suffisant pour déterminer la santé d'une cible déterminée. lls ont plutôt besoin d'être mis dans un contexte ou un cadre de référence approprié. Tout comme la fréquence cardiaque ou la tension artérielle d'une personne saine changent au cours de la journée et de sa vie, la plupart des attributs écologiques importants varient dans le temps. Par exemple la taille de la population de poissons migrateurs peur augmenter et diminuer toutes les années.</p><p>Tel que montré dans la figure ci-dessous, cependant, il y a une différence entra la taille de la population comprise dans le <i>degré de variation toléré</i> et celle qui est en dehors ce degré de variation. Pour certains attributs, ce degré de variation toléré est inégal (par exemple, il peut être possible d'avoir trop peu, mais pas trop d'un type particulier de forêt dans une zone de projet). Pour d'autres attributs, le degré de variation toléré est bilatéral (par exemple, il peut y avoir trop ou trop peu de cerfs par hectare dans la forêt). Dans certains cas, nous pouvons être en mesure de déterminer les seuils critiques qui marquent clairement la limite de ce degré de variation toléré, tandis que dans d'autres cas nous ne pouvons que supposer où se trouvent ces seuils. Ces seuils, cependant, établissent ce que vous déterminez comme degré de variation toléré pour votre cible.<P><IMG height=295 alt="" hspace=10 src="images/TargetViability/5b_criticalthresh.png" width=402 align=right vspace=10 border=0></P><P>Une fois que vous avez estimé le degré de variation toléré pour un attribut, vous pouvez poursuivre en spécifiant l'échelle d'évaluation de la viabilité. Cette échelle prévoit que l'on établit les limites suivantes pour un indicateur sur la base de vos seuils:</P> <UL><LI><STRONG>Très bon</STRONG> - État écologiques souhaitable ; il demande une petite intervention pour son maintien. <LI><STRONG>Bon</STRONG> - Indicateur qui ne dépasse pas le degré de variation; il faut quelques interventions pour son maintien. <LI><STRONG>Assez bon</STRONG> - En dehors du degré de variation toléré ; il demande l'intervention de l'homme. <LI><STRONG>Faible</STRONG> - Son rétablissement est très difficile; il peut comporter l'extirpation de la cible. </LI></UL><P>En réalité en établissant cette échelle d'évaluation, vous spécifiez votre prétention de ce que constitue une cible "protégée" par rapport a une qui nécessite une intervention de gestion. L'échelle d'évaluation correspond aux valeurs de la fréquence cardiaque et de la tension artérielle préétablies que le médecin utilise pour déterminer si le système circulatoire d'un patient - et donc par extension le patient en général - est en bonne santé. Même si idéalement vous voudriez définir les quatre boîtes de dialogue de l'échelle d'évaluation dans plusieurs projets, vous pouvez penser de définir un ou deux boîtes clés - par exemple le seuil entre Faible et Bon - en particulier dans les premières étapes de votre travail.</P> </div>

source: html|/resources/wizard/TargetViabilityView/TargetViabilityIdentifyIndicatorsStepLeft.html|The next step is to develop&nbsp;one or more <a href='Definition:Indicator' class='definition'>indicators</a> for each KEA.<P>To create a new indicator, make sure the KEA is selected in the upper panel, and click the <code class='toolbarbutton'>&lt;Create&nbsp;Indicator&gt;</code> button.&nbsp; Fill in the following fields:</P><UL><LI><STRONG>Indicator ID:</STRONG> A user assigned identification code for the indicator.</LI><LI><STRONG>Indicator Name:</STRONG> The name of the indicator.&nbsp;Generally 2-5 words (e.g., Number of Sharks).</LI><LI><STRONG>Details:</STRONG> Details about the indicator.</LI><LI><STRONG>Comments:</STRONG> Discussion about the indicator.</LI></UL><!--<P><FONT color=#4000ff>To use or adapt an existing&nbsp;indicator click the <FONT color=#996633>&lt;pick indicator&gt;</FONT> button and then select the desired&nbsp;indicator from the list.&nbsp;You can also use the<FONT color=#996633>&lt;search database&gt;</FONT> button to look for indicators that other projects have used for similar targets and KEAs.</FONT>&nbsp; </P>To edit or delete an indicator, click on the indicator in the upper panel, and then either edit the fields in the lower panel, or click on the <code class='toolbarbutton'>&lt;Delete&nbsp;Indicator&gt; </code>button. </P>
fr: La prochaine étape consiste à élaborer un ou plusieurs <a href='Definition:Indicator' class='definition'>indicateurs</a> pour chaque KEA.<P>Pour créer un nouveau indicateur, vérifier d'avoir sélectionné le KEA dans le panneau supérieur et cliquer sur le bouton <code class='toolbarbutton'>&lt;Créer&nbsp;indicateur&gt;</code>.&nbsp;Remplir les champs suivants :</P><UL><LI><STRONG>ID Indicateur :</STRONG> Un code d'identification pour l'indicateur assigné par l'utilisateur.</LI><LI><STRONG>Nom indicateur :</STRONG> Le nom de l'indicateur. En général 2-5 mots (par ex. le Nombre de requins).</LI><LI><STRONG>Détails :</STRONG> Les détails à propos de l'indicateur.</LI><LI><STRONG>Commentaires :</STRONG> Discussion à propos de l'indicateur.</LI></UL><!--<P><FONT color=#4000ff>Pour utiliser ou adapter un indicateur &nbsp;existant cliquer sur le bouton <FONT color=#996633>&lt;préléver indicateur&gt;</FONT> et ensuite sélectionner l'indicateur &nbsp;souhaité depuis la liste.&nbsp;Vous pouvez aussi utiliser le bouton<FONT color=#996633>&lt;chercher dans la base de données&gt;</FONT> pour chercher les indicateurs que d'autres projets ont utilisés pour des cibles et KEA similaires.</FONT>&nbsp; </P>Pour modifier ou supprimer un indicateur, cliquer sur l'indicateur dans le panneau supérieur ou cliquer sur le bouton <code class='toolbarbutton'>&lt;Supprimer&nbsp;indicateur&gt; </code. </P>

source: html|/resources/wizard/TargetViabilityView/DescribeTargetStatusStepLeft.html|For Simple viability analysis, double click on the target that you want to work on and make sure the Viability Analysis Mode field is set to "Simple". <p>Next, select the Status side tab and then use the drop down box in the <strong>Target Viability Status</strong> field to assign a status rating for the target. This rating will appear at the top of the properties dialog, and will be displayed in the diagram as a small oval next to the target. You should also select the Details side tab and fill out the <strong>Current Status Justification</strong> field with any information about how you arrived at this rating.</p><p>Goals and indicators for this target will be identified and added later.</p>
fr: Pour l'analyse de viabilité simple double-cliquer sur la cible que vous voulez traiter et vérifier que le champ Mode analyse de viabilité soit fixé sur "Simple". <p>Après sélectionner l'onglet État et utiliser la liste déroulante dans le champ <strong>État viabilité de la cible</strong> pour assigner une évaluation de l'état pour la cible. Cette évaluation apparaîtra en haut de la boîte de dialogue propriétés et sera affichée dans le diagramme sous forme d'un petit ovale à côté de la cible. Vous pouvez aussi sélectionner l'onglet Détails et remplir le champ <strong>Justification de l'état actuel</strong> avec toutes les informations relatives aux démarches pour atteindre cette évaluation.</p><p>Les buts et les indicateurs pour cette cible seront identifiés et ajoutés plus tard.</p>

source: html|/resources/wizard/TargetViabilityView/TargetViabilityOverviewStepLeft.html|<h3>Welcome to the Target Viability View</h3>The target viability view provides an overview of the status of your conservation targets. You can either work on viability target by target from the diagram view, or you can use the tree in this view to see the viability status of all your targets together.<p class='nextsteps'>If this is your first time doing viability analysis, click next&nbsp;to continue with the viability rating process.</p><p>If you have already gone through the Key Attribute-based viability analysis for one or more targets, you can select and edit the key ecological attribute and indicator information here.</p>
fr: <h3>Bienvenue sur l'Affichage viabilité de la cible</h3>L'affichage viabilité de la cible fournit un aperçu de l'état de vos cibles de protection de la nature. Vous pouvez travailler sur la viabilité de la cible, cible par cible dans l'affichage diagramme ou bien utiliser l'arborescence dans cet affichage pour voir l'état de viabilité de toutes vos cibles ensemble.<p class='nextsteps'>S'il s'agit de la première fois que vous faites une analyse de la viabilité, cliquer sur Suivant pour continuer avec le processus d'évaluation de la viabilité.</p><p>Si vous avez déjà mené l'analyse de la viabilité sur la base des attributs importants pour une ou plusieurs cibles, alors ici vous pouvez sélectionner et modifier l'attribut écologique important et les informations de l'indicateur.</p>
