Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Alaska Peninsula___NA___Nearctic___11___Tundra___NA0601
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Аляски полуостров___НА___Неарктически___11___Тундра___НА0601
fr: Péninsule d'Alaska___NA___Néarctique___11___Toundra___NA0601

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Alaska Range___NA___Nearctic___6___Boreal Forests/Taiga___NA0612
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Аляска верига___НA___Неарктически___6___Бореални гори/тайга___НA0612
fr: Chaîne d'Alaska___NA___Néarctique___6___Forêts boréales/Taïga ___NA0612

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Alaska-Yukon Arctic___NA___Nearctic___11___Tundra___NA1102
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Аляска-Юкон, Арктика___НA___Неарктически___11___Тундра___НA1102
fr: Alaska-Yukon Arctique___NA___Néarctique___11___Toundra___NA1102

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Albany Thickets___AT___Afrotropic___12___"Mediterranean Forests, Woodlands and Scrub"___AT1201
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Албъни (ЮАР), гъсталаци___AT___Афротропически___12___"Средиземноморски гори, гористи месности и храстови съобщества"___AT1201
fr: Fourrés d'Albany___AT___Afrotropical ___12___"Forêts, bois et broussailles méditerranéens"___AT1201

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Albertine Rift Montane Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0101
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Албертински разрив, планински гори___AT___Афротропически___1___Тропически и суб-тропически влажни широколистни гори___AT0101
fr: Forêts de montagne de l'Albertine Rift___AT___Afrotropical___1___Forêts tropicales et subtropicales humides caducifoliées___AT0101

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Aldabra Island Xeric Scrub___AT___Afrotropic___13___Deserts and Xeric Shrublands___AT1301
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Остров Алдабра, сухоустойчиви храстови съобщества___AT___Афротропически___13___Пустини и сухоустойчиви храстови съобщества___AT1301
fr: Broussaille xérophyte de l'atoll d'Aldabra___AT___Afrotropical___13___Déserts et broussailles xérophytes___AT1301

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Alps Conifer And Mixed Forests___PA___Palearctic___5___Temperate Conifer Forests___PA0501
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Алпийски иглолистни и смесени гори___ПА___Палеарктически___5___Умерени иглолистни гори___ПA0501
fr: Forêts conifériennes et mixtes des Alpes___PA___Paléarctique___5___Forêts tempérées conifériennes___PA0501

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Altai Alpine Meadow And Tundra___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1001
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Алтай, алпийски ливади и тундра___ПА___Палеарктически___10___Планински тревни площи и храстови съобщества___ПA1001
fr: Prairie et Toundra alpine de l'Altaï___PA___Paléarctique___10___ Prairies et broussailles de montagnes___PA1001

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Altai Montane Forest And Forest Steppe___PA___Palearctic___5___Temperate Conifer Forests___PA0502
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Алтай, планински гори и горски степи___ПA___Палеарктически___5___Умерени иглолистни гори___ПA0502
fr: Forêt de montagne et steppe de forêt de l'Altaï___PA___Paléarctique___5___Forêts tempérées conifériennes___PA0502

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Altai Steppe And Semi-Desert___PA___Palearctic___8___"Temperate Grasslands, Savannas and Shrublands"___PA0802
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Алтай, степи и полу-пустини___ПA___Палеарктически___8___"Умерени тревни площи, савани и храстови съобщества"___ПA0802
fr: Steppe et semi-désert de l'Altaï___PA___Paléarctique___8___"Prairies, savanes et broussailles tempérées"___PA0802

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Alto Paraná Atlantic Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0150
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Горна Парана, Атлантически гори___НТ___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0150
fr: Forêts atlantiques de l'Alto Paraná___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0150

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Amazon-Orinoco-Southern Caribbean Mangroves___NT___Neotropic___14___Mangroves___NT1401
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Амазонка-Ориноко-Южни Кариби, Мангрови гори___НT___Неотропически___14___Мангрови гори___НT1401
fr: Mangroves de l'Amazone-Orénoque-Caraïbes du Sud___NT___Néotropique___14___Mangroves___NT1401

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Amsterdam And Saint-Paul Islands Temperate Grasslands___AT___Afrotropic___8___"Temperate Grasslands, Savannas and Shrublands"___AT0802
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Острови Амстердам и Сейнт Пол, умерени тревни съобщества___AT___Афротропически___8___"Умерени тревни площи, савани и храстови съобщества"___AT0802
fr: Prairies tempérées d'Amsterdam et de îles Saint-Paul___AT___Afrotropical___8___"Prairies, savanes et broussailles tempérées"___AT0802

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Amur Meadow Steppe___PA___Palearctic___9___Flooded Grasslands and Savannas___PA0901
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Амурски ливадни степи___ПA___Палеарктически___9___Заливни тревни площи и савани___ПA0901
fr: Steppe-prairie d'Amour___PA___Paléarctique___9___Prairies et savanes inondées___PA0901

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Anatolian Conifer And Deciduous Mixed Forests___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1202
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Анатолски иглолистни и широколистни смесени гори___ПA___Палеарктически___12___"Средиземноморски гори, гористи месности и храстови съобщества"___ПA1202
fr: Forêts conifériennes et caducifoliées mixtes de l'Anatolie___PA___Paléarctique___12___"Forêts, bois et broussailles méditerranéens"___PA1202

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Andaman Islands Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0101
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Андамански острови, дъждовни гори___ИМ___Индомалайзиийски___1___Тропически и субтропически влажи широколистни гори___ИМ0101
fr: Forêt équatoriale des Îles Andaman___IM___Indo-Malais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0101

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Angolan Miombo Woodlands___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0701
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Анголски гористи месности миомбо___AT___Афротропически___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___AT0701
fr: Forêts Miombo Angoliennes___AT___Afrotropical___7___"Prairies, savanes et broussailles tropicales et subtropicales"___AT0701

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Angolan Montane Forest-Grassland Mosaic___AT___Afrotropic___10___Montane Grasslands and Shrublands___AT1001
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Анголска планинска ландшафтна мозайка, гори и тревни площи___AT___Афротропически___10___Планински тревни площи и храстови съобщества___AT1001
fr: Forêt de montagne-mosaïque de prairie angolienne___AT___Afrotropical___10___Prairies et broussailles de montagnes___AT1001

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Angolan Mopane Woodlands___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0702
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Анголски гористи месности от Colophospermum mopane___AT___Афротропически___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___AT0702
fr: Forêts de Mopane Angoliennes___AT___Afrotropical___7___"Prairies, savanes et broussailles tropicales et subtropicales"___AT0702

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Angolan Scarp Savanna And Woodlands___AT___Afrotropic___10___Montane Grasslands and Shrublands___AT1002
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Анголски хълмисти савани и горски местности___AT___Афротропически___10___Планински тревни площи и храстови съобщества___AT1002
fr: Forêts et savane de la côte angolienne___AT___Afrotropical___10___Prairies et broussailles de montagnes___AT1002

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Antipodes Subantarctic Islands Tundra___AA___Australasia___11___Tundra___AA1101
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Субантарктични Антиподи, тундра___AA___Австралазия___11___Тундра___AA1101
fr: Toundra des îles des Antipodes subantarctiques___AA___Australasien___11___Toundra___AA1101

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Apache Highlands___NA___Nearctic___13___Deserts and Xeric Shrublands___NA1301
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Планински области Апачи___НА___Неарктически___13___Пустини и сухоустойчиви храстови съобщества___НA1301
fr: Région montagneuse Apache___NA___Néarctique___13___Déserts et broussailles xérophytes___NA1301

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Appenine Deciduous Montane Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0401
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Апенински планински широколистни гори___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0401
fr: Forêts de montagne caducifoliées des Apennins___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0401

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Apure-Villavicencio Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0201
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Апуре-Вилявисенсио, сухи гори___НT___Неотропически___2___Тропически и субстропически сухи широколистни гори___НT0201
fr: Forêts sèches de Apure-Villavicencio___NT___Néotropique___2___Forêts tropicales et subtropicales humides caducifoliées___NT0201

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Arabian Desert And East Sahero-Arabian Xeric Shrublands___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1303
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Арабска пустиня и Източни Сахеро-Арабски сухоустойчиви храстови съобщества___ПA___Палеарктически___13___Пустини и сухоустойчиви храстови съобщества___ПA1303
fr: Broussailles xérophytes du désert d'Arabie et Saharo-Arabie Est___PA___Paléarctique___13___Déserts et broussailles xérophytes___PA1303

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Arabian Peninsula Coastal Fog Desert___AT___Afrotropic___13___Deserts and Xeric Shrublands___AT1302
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Арабски полуостров, крайбрежна мъглива пустиня___AT___Афротропически___13___Пустини и сухоустойчиви храстови съобщества___AT1302
fr: Désert de brouillard du littoral de la péninsule d'Arabie___AT___Afrotropical___13___Déserts et broussailles xérophytes___AT1302

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Araucaria Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0101
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Влажни гори от Araucaria___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0101
fr: Forêts humides de Araucaria___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0101

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Araya And Paria Xeric Scrub___NT___Neotropic___13___Deserts and Xeric Shrublands___NT1301
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Арая и Пария, сухоустойчиви храстови съобщества___НT___Неотропически___13___Пустини и сухоустойчиви храстови съобщества___НT1301
fr: Broussaille xérophyte de Araya et Paria___NT___Néotropique___13___Déserts et broussailles xérophytes___AT1301

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Arctic Cordillera___NA___Nearctic___11___Tundra___NA1103
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Арктическа Кордилера___НА___Неарктически___11___Тундра___НA1103
fr: Cordillère Arctique___NA___Néarctique___11___Toundra___NA1103

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Arctic Desert___PA___Palearctic___11___Tundra___PA1101
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Арктическа пустиня___ПA___Палеарктически___11___Тундра___ПA1101
fr: Désert Arctique___PA___Paléarctique___11___Toundra___PA1101

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Arizona-New Mexico Mountains___NA___Nearctic___5___Temperate Conifer Forests___NA0501
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Аризона-Ню Мексико, планини___НА___Неарктически___5___Умерени иглолистни гори___НA0501
fr: Montagnes de l'Arizona-Nouveau Mexique___NA___Néarctique___5___Forêts tempérées conifériennes___NA0501

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Arnhem Land Tropical Savanna___AA___Australasia___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AA0701
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Арнемска земя (Австралия), тропическа савана___AA___Австралазия___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___AA0701
fr: Savane tropicale de la Terre d'Arnhem___AA___Australasien___7___"Prairies, savanes et broussailles tropicales et subtropicales"___AA0701

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ascension Scrub And Grasslands___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0703
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Остров Възнесение, храстови съобщества и тревни площи___AT___Афротропически___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___AT0703
fr: Sous-bois et prairies d'Ascension___AT___Afrotropical___7___"Prairies, savanes et broussailles tropicales et subtropicales"___AT0703

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Aspen Parkland___NA___Nearctic___8___"Temperate Grasslands, Savannas and Shrublands"___NA0801
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Паркове Аспен___НА___Неарктически___8___"Умерени тревни площи, савани и храстови съобщества"___НA0801
fr: Forêt-parc de trembles___NA___Néarctique___8___"Prairies, savanes et broussailles tempérées"___NA0801

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Atacama Desert___NT___Neotropic___13___Deserts and Xeric Shrublands___NT1303
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Пустиня Атакама___НT___Неотропически___13___Пустини и сухоустойчиви храстови съобщества___НT1303
fr: Désert d'Atacama___NT___Néotropique___13___Déserts et broussailles xérophytes___NA1303

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Atlantic Coast Restingas___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0102
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Атлантически крайбрежни рестинги___НТ___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0102
fr: Restinga de la côte Atlantique___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0102

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Atlantic Coastal Desert___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1304
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Атлантическо крайбрежие, пустини___ПA___Палерактически___13___Пустини и сухоустойчиви храстови съобщества___ПA1304
fr: Désert du littoral Atlantique___PA___Paléarctique___13___Déserts et broussailles xérophytes___PA1304

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Atlantic Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0202
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Атлантически сухи гори___НТ___Неотропически___2___Тропически и субтропически сухи широколистни гори___НT0202
fr: Forêts sèches Atlantiques___NT___Néotropique___2___Forêts tropicales et subtropicales sèches caducifoliées___NT0202

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Atlantic Equatorial Coastal Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0102
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Атлантическо крайбрежие, екваториални гори___AT___Афротропически___1___Тропически и субтропически влажни широколистни гори___AT0102
fr: Forêts côtières équatoriales atlantiques___AT___Afrotropical___1___Forêts tropicales et subtropicales humides caducifoliées___AT0102

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Atlantic Mixed Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0402
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Атлантически смесени гори___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0402
fr: Forêts mixtes atlantiques___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0402

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Australian Alps Montane Grasslands___AA___Australasia___10___Montane Grasslands and Shrublands___AA1001
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Австралийски Алпи, планински тревни площи___AA___Австралазия___10___Планински тревни площи и храстови съобщества___AA1001
fr: Prairies de montagnes des Alpes Australiennes___AA___Australasien___10___Prairies et broussailles de montagnes___AA1001

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Azerbaijan Shrub Desert And Steppe___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1305
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Азербайджан, храстови съобщества, пусини и степи___ПA___Палеарктически___13___Пустини и сухоустойчиви храстови съобщества___ПA1305
fr: Désert de broussailles et steppe de l'Azerbaïdjan___PA___Paléarctique___13___Déserts et broussailles xérophytes___PA1305

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Azores Temperate Mixed Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0403
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Азорски острови, умерени смесени гори___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0403
fr: Forêts tempérées mixtes des Açores___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0403

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Badghyz And Karabil Semi-Desert___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1306
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Багдис и Карабила, полупустини___ПA___Палеарктически___13___Пустини и сухоустойчиви храстови съобщества___ПA1306
fr: Semi-désert de Bâdghîs et Karabil___PA___Paléarctique___13___Déserts et broussailles xérophytes___PA1306

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Bahamian Pine Mosaic___NT___Neotropic___3___Tropical and Subtropical Coniferous Forests___NT0301
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Бахамски острови, борови мозайки___НT___Неотропически___3___Тропически и субтропически иглолистни гори___НT0301
fr: Mosaïque de conifères des Bahamas___NT___Néotropique___3___Forêts tropicales et subtropicales conifériennes___NT0301

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Bahamian-Antillean Mangroves___NT___Neotropic___14___Mangroves___NT1402
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Бахамски и Антилски острови, мангрови гори___НT___Неотропически___14___Мангрови гори___НT1402
fr: Mangroves des Bahamas et des Antilles___NT___Néotropique___14___Mangroves___NT1402

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Bahia Coastal Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0103
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Баия, крайбрежни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0103
fr: Forêts côtières de Bahia___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0103

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Bahia Interior Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0104
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Баия, вътрешни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0104
fr: Forêts internes de Bahia___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0104

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Baja California Desert___NA___Nearctic___13___Deserts and Xeric Shrublands___NA1302
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Баия, Калифорния, пустиня___НA___Неарктически___13___Пустини и сухоустойчиви храстови съобщества___НA1302
fr: Désert de la Basse-Californie___NA___Néarctique___13___Déserts et broussailles xérophytes___NA1302

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Bajío Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0204
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Бахио, сухи гори___НT___Неотропически___2___Тропически и субтропически сухи широколистни гори___НT0204
fr: Forêts sèches de Bajío___NT___Néotropique___2___Forêts tropicales et subtropicales sèches caducifoliées___NT0204

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Balkan Mixed Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0404
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Балкански смесени гори___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0404
fr: Forêts mixtes des Balkans___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0404

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Balsas Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0205
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Балсас, сухи гори___НT___Неотропически___2___Тропически и субтропически сухи широколистни гори___НT0205
fr: Forêts sèches de Balsas___NT___Néotropique___2___Forêts tropicales et subtropicales sèches caducifoliées___NT0205
