Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Zambezian Halophytics___AT___Afrotropic___9___Flooded Grasslands and Savannas___AT0908
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Замбезийски халофити___AT___Афротропически___9___Заливни тревни площи и савани___AT0908
fr: Végétation halophile du Zambèze___AT___Afrotropical___9___Prairies et savanes inondées___AT0908

source: choice|/resources/fieldoptions/Countries.tsv|Other
bg: choice|/resources/fieldoptions/Countries.tsv|Друга
fr: Autres

source: choice|/resources/fieldoptions/Countries.tsv|Fictitious (for testing)
bg: choice|/resources/fieldoptions/Countries.tsv|Фиктивна (за тестване)
fr: Fictif (pour test)

source: choice|/resources/fieldoptions/Countries.tsv|Afghanistan
bg: choice|/resources/fieldoptions/Countries.tsv|Афганистан
fr: Afghanistan

source: choice|/resources/fieldoptions/Countries.tsv|Aland Islands
bg: choice|/resources/fieldoptions/Countries.tsv|Аландските острови
fr: Îles Aland

source: choice|/resources/fieldoptions/Countries.tsv|Albania
bg: choice|/resources/fieldoptions/Countries.tsv|Албания
fr: Albanie

source: choice|/resources/fieldoptions/Countries.tsv|Algeria
bg: choice|/resources/fieldoptions/Countries.tsv|Алжир
fr: Algérie

source: choice|/resources/fieldoptions/Countries.tsv|American Samoa
bg: choice|/resources/fieldoptions/Countries.tsv|Американски Самоа
fr: Samoa Américaines

source: choice|/resources/fieldoptions/Countries.tsv|Andorra
bg: choice|/resources/fieldoptions/Countries.tsv|Андора
fr: Andorre

source: choice|/resources/fieldoptions/Countries.tsv|Angola
bg: choice|/resources/fieldoptions/Countries.tsv|Ангола
fr: Angola

source: choice|/resources/fieldoptions/Countries.tsv|Anguilla
bg: choice|/resources/fieldoptions/Countries.tsv|Ангуила
fr: Anguilla

source: choice|/resources/fieldoptions/Countries.tsv|Antarctica
bg: choice|/resources/fieldoptions/Countries.tsv|Антарктика
fr: Antarctique

source: choice|/resources/fieldoptions/Countries.tsv|Antigua and Barbuda
bg: choice|/resources/fieldoptions/Countries.tsv|Антигуа и Барбуда
fr: Antigua-et-Barbuda

source: choice|/resources/fieldoptions/Countries.tsv|Argentina
bg: choice|/resources/fieldoptions/Countries.tsv|Аржентина
fr: Argentine

source: choice|/resources/fieldoptions/Countries.tsv|Armenia
bg: choice|/resources/fieldoptions/Countries.tsv|Армения
fr: Arménie

source: choice|/resources/fieldoptions/Countries.tsv|Aruba
bg: choice|/resources/fieldoptions/Countries.tsv|Аруба
fr: Aruba

source: choice|/resources/fieldoptions/Countries.tsv|Australia
bg: choice|/resources/fieldoptions/Countries.tsv|Австралия
fr: Australie

source: choice|/resources/fieldoptions/Countries.tsv|Austria
bg: choice|/resources/fieldoptions/Countries.tsv|Австрия
fr: Autriche

source: choice|/resources/fieldoptions/Countries.tsv|Azerbaijan
bg: choice|/resources/fieldoptions/Countries.tsv|Азербайджан
fr: Azerbaïdjan

source: choice|/resources/fieldoptions/Countries.tsv|Bahamas
bg: choice|/resources/fieldoptions/Countries.tsv|Бахамските острови
fr: Bahamas

source: choice|/resources/fieldoptions/Countries.tsv|Bahrain
bg: choice|/resources/fieldoptions/Countries.tsv|Бахрейн
fr: Bahreïn

source: choice|/resources/fieldoptions/Countries.tsv|Bangladesh
bg: choice|/resources/fieldoptions/Countries.tsv|Бангладеш
fr: Bangladesh

source: choice|/resources/fieldoptions/Countries.tsv|Barbados
bg: choice|/resources/fieldoptions/Countries.tsv|Барбадос
fr: Barbade

source: choice|/resources/fieldoptions/Countries.tsv|Belarus
bg: choice|/resources/fieldoptions/Countries.tsv|Беларус
fr: Biélorussie

source: choice|/resources/fieldoptions/Countries.tsv|Belgium
bg: choice|/resources/fieldoptions/Countries.tsv|Белгия
fr: Belgique

source: choice|/resources/fieldoptions/Countries.tsv|Belize
bg: choice|/resources/fieldoptions/Countries.tsv|Белиз
fr: Bélize

source: choice|/resources/fieldoptions/Countries.tsv|Benin
bg: choice|/resources/fieldoptions/Countries.tsv|Бенин
fr: Bénin

source: choice|/resources/fieldoptions/Countries.tsv|Bermuda
bg: choice|/resources/fieldoptions/Countries.tsv|Бермудите
fr: Bermudes

source: choice|/resources/fieldoptions/Countries.tsv|Bhutan
bg: choice|/resources/fieldoptions/Countries.tsv|Бутан
fr: Bhoutan

source: choice|/resources/fieldoptions/Countries.tsv|Bolivia
bg: choice|/resources/fieldoptions/Countries.tsv|Боливия
fr: Bolivie

source: choice|/resources/fieldoptions/Countries.tsv|Bosnia and Herzegovina
bg: choice|/resources/fieldoptions/Countries.tsv|Босня и Херцеговина
fr: Bosnie-Herzégovine

source: choice|/resources/fieldoptions/Countries.tsv|Botswana
bg: choice|/resources/fieldoptions/Countries.tsv|Ботсуана
fr: Botswana

source: choice|/resources/fieldoptions/Countries.tsv|Bouvet Island
bg: choice|/resources/fieldoptions/Countries.tsv|Остров Буве
fr: Île Bouvet

source: choice|/resources/fieldoptions/Countries.tsv|Brazil
bg: choice|/resources/fieldoptions/Countries.tsv|Бразилия
fr: Brésil

source: choice|/resources/fieldoptions/Countries.tsv|British Indian Ocean Territory
bg: choice|/resources/fieldoptions/Countries.tsv|Британска територия в Индийския океан
fr: Territoire britannique de l'océan Indien

source: choice|/resources/fieldoptions/Countries.tsv|British Virgin Islands
bg: choice|/resources/fieldoptions/Countries.tsv|Бритински Вирджински острови
fr: Îles Vierges britanniques

source: choice|/resources/fieldoptions/Countries.tsv|Brunei Darussalam
bg: choice|/resources/fieldoptions/Countries.tsv|Бруней Даруссалам
fr: Brunéi Darussalam

source: choice|/resources/fieldoptions/Countries.tsv|Bulgaria
bg: choice|/resources/fieldoptions/Countries.tsv|България
fr: Bulgarie

source: choice|/resources/fieldoptions/Countries.tsv|Burkina Faso
bg: choice|/resources/fieldoptions/Countries.tsv|Буркина Фасо
fr: Burkina Faso

source: choice|/resources/fieldoptions/Countries.tsv|Burundi
bg: choice|/resources/fieldoptions/Countries.tsv|Бурунди
fr: Burundi

source: choice|/resources/fieldoptions/Countries.tsv|Cambodia
bg: choice|/resources/fieldoptions/Countries.tsv|Камбоджа
fr: Cambodge

source: choice|/resources/fieldoptions/Countries.tsv|Cameroon
bg: choice|/resources/fieldoptions/Countries.tsv|Камерун
fr: Cameroun

source: choice|/resources/fieldoptions/Countries.tsv|Canada
bg: choice|/resources/fieldoptions/Countries.tsv|Канада
fr: Canada

source: choice|/resources/fieldoptions/Countries.tsv|Cape Verde
bg: choice|/resources/fieldoptions/Countries.tsv|Кабо Верде
fr: Cap-Vert

source: choice|/resources/fieldoptions/Countries.tsv|Cayman Islands
bg: choice|/resources/fieldoptions/Countries.tsv|Кайманските острови
fr: Îles Caïmans

source: choice|/resources/fieldoptions/Countries.tsv|Central African Republic
bg: choice|/resources/fieldoptions/Countries.tsv|Централноафриканска република
fr: République Centrafricaine

source: choice|/resources/fieldoptions/Countries.tsv|Chad
bg: choice|/resources/fieldoptions/Countries.tsv|Чад
fr: Tchad

source: choice|/resources/fieldoptions/Countries.tsv|Chile
bg: choice|/resources/fieldoptions/Countries.tsv|Чили
fr: Chili

source: choice|/resources/fieldoptions/Countries.tsv|China
bg: choice|/resources/fieldoptions/Countries.tsv|Китай
fr: Chine

source: choice|/resources/fieldoptions/Countries.tsv|Christmas Island
bg: choice|/resources/fieldoptions/Countries.tsv|Коледният остров
fr: Île Christmas

source: choice|/resources/fieldoptions/Countries.tsv|Cocos (Keeling) Islands
bg: choice|/resources/fieldoptions/Countries.tsv|Кокосовите (Кийлинг) острови
fr: Îles Cocos (Keeling)

source: choice|/resources/fieldoptions/Countries.tsv|Colombia
bg: choice|/resources/fieldoptions/Countries.tsv|Колумбия
fr: Colombie

source: choice|/resources/fieldoptions/Countries.tsv|Comoros
bg: choice|/resources/fieldoptions/Countries.tsv|Коморски острови
fr: Comores

source: choice|/resources/fieldoptions/Countries.tsv|Congo
bg: choice|/resources/fieldoptions/Countries.tsv|Конго
fr: Congo

source: choice|/resources/fieldoptions/Countries.tsv|Cook Islands
bg: choice|/resources/fieldoptions/Countries.tsv|Острови Кук
fr: Îles Cook

source: choice|/resources/fieldoptions/Countries.tsv|Costa Rica
bg: choice|/resources/fieldoptions/Countries.tsv|Коста Рика
fr: Costa Rica

source: choice|/resources/fieldoptions/Countries.tsv|Cote d'Ivoire
bg: choice|/resources/fieldoptions/Countries.tsv|Кот д'Ивоар
fr: Côte d'Ivoire

source: choice|/resources/fieldoptions/Countries.tsv|Croatia
bg: choice|/resources/fieldoptions/Countries.tsv|Хърватия
fr: Croatie

source: choice|/resources/fieldoptions/Countries.tsv|Cuba
bg: choice|/resources/fieldoptions/Countries.tsv|Куба
fr: Cuba

source: choice|/resources/fieldoptions/Countries.tsv|Cyprus
bg: choice|/resources/fieldoptions/Countries.tsv|Кипър
fr: Chypre

source: choice|/resources/fieldoptions/Countries.tsv|Czech Republic
bg: choice|/resources/fieldoptions/Countries.tsv|Чехия
fr: République tchèque

source: choice|/resources/fieldoptions/Countries.tsv|Democratic People's Republic of Korea
bg: choice|/resources/fieldoptions/Countries.tsv|Корейска народнодемократична република
fr: République populaire démocratique de Corée

source: choice|/resources/fieldoptions/Countries.tsv|Democratic Republic of the Congo
bg: choice|/resources/fieldoptions/Countries.tsv|Демократична република Конго
fr: République démocratique du Congo

source: choice|/resources/fieldoptions/Countries.tsv|Denmark
bg: choice|/resources/fieldoptions/Countries.tsv|Дания
fr: Danemark

source: choice|/resources/fieldoptions/Countries.tsv|Djibouti
bg: choice|/resources/fieldoptions/Countries.tsv|Джибути
fr: Djibouti

source: choice|/resources/fieldoptions/Countries.tsv|Dominica
bg: choice|/resources/fieldoptions/Countries.tsv|Доминика
fr: Dominique

source: choice|/resources/fieldoptions/Countries.tsv|Dominican Republic
bg: choice|/resources/fieldoptions/Countries.tsv|Доминиканска република
fr: République dominicaine

source: choice|/resources/fieldoptions/Countries.tsv|Ecuador
bg: choice|/resources/fieldoptions/Countries.tsv|Еквадор
fr: Équateur

source: choice|/resources/fieldoptions/Countries.tsv|Egypt
bg: choice|/resources/fieldoptions/Countries.tsv|Египет
fr: Égypte

source: choice|/resources/fieldoptions/Countries.tsv|El Salvador
bg: choice|/resources/fieldoptions/Countries.tsv|Ел Салвадор
fr: El Salvador

source: choice|/resources/fieldoptions/Countries.tsv|Equatorial Guinea
bg: choice|/resources/fieldoptions/Countries.tsv|Екваториална Гвинея
fr: Guinée Equatoriale

source: choice|/resources/fieldoptions/Countries.tsv|Eritrea
bg: choice|/resources/fieldoptions/Countries.tsv|Еритрея
fr: Érythrée

source: choice|/resources/fieldoptions/Countries.tsv|Estonia
bg: choice|/resources/fieldoptions/Countries.tsv|Естония
fr: Estonie

source: choice|/resources/fieldoptions/Countries.tsv|Ethiopia
bg: choice|/resources/fieldoptions/Countries.tsv|Етиопия
fr: Éthiopie

source: choice|/resources/fieldoptions/Countries.tsv|Faeroe Islands
bg: choice|/resources/fieldoptions/Countries.tsv|Фарьорските острови
fr: Îles Féroé

source: choice|/resources/fieldoptions/Countries.tsv|Falkland Islands (Malvinas)
bg: choice|/resources/fieldoptions/Countries.tsv|Фолкландските (Малвински) острови
fr: Îles Malouines (Malvinas)

source: choice|/resources/fieldoptions/Countries.tsv|Fiji
bg: choice|/resources/fieldoptions/Countries.tsv|Фиджи
fr: Fidji

source: choice|/resources/fieldoptions/Countries.tsv|Finland
bg: choice|/resources/fieldoptions/Countries.tsv|Финландия
fr: Finlande

source: choice|/resources/fieldoptions/Countries.tsv|France
bg: choice|/resources/fieldoptions/Countries.tsv|Франция
fr: France

source: choice|/resources/fieldoptions/Countries.tsv|France, Metropolitan
bg: choice|/resources/fieldoptions/Countries.tsv|Метрополия (Европейска) Франция
fr: France Métropolitaine

source: choice|/resources/fieldoptions/Countries.tsv|French Guiana
bg: choice|/resources/fieldoptions/Countries.tsv|Френска Гвиана
fr: Guyane Française

source: choice|/resources/fieldoptions/Countries.tsv|French Polynesia
bg: choice|/resources/fieldoptions/Countries.tsv|Френска Полинезия
fr: Polynésie Française

source: choice|/resources/fieldoptions/Countries.tsv|French Southern and Antarctic Lands
bg: choice|/resources/fieldoptions/Countries.tsv|Френски южни и антарктически земи
fr: Terres australes et antarctiques françaises

source: choice|/resources/fieldoptions/Countries.tsv|Gabon
bg: choice|/resources/fieldoptions/Countries.tsv|Габон
fr: Gabon

source: choice|/resources/fieldoptions/Countries.tsv|Gambia
bg: choice|/resources/fieldoptions/Countries.tsv|Гамбия
fr: Gambie

source: choice|/resources/fieldoptions/Countries.tsv|Georgia
bg: choice|/resources/fieldoptions/Countries.tsv|Грузия
fr: Géorgie

source: choice|/resources/fieldoptions/Countries.tsv|Germany
bg: choice|/resources/fieldoptions/Countries.tsv|Германия
fr: Allemagne

source: choice|/resources/fieldoptions/Countries.tsv|Ghana
bg: choice|/resources/fieldoptions/Countries.tsv|Гана
fr: Ghana

source: choice|/resources/fieldoptions/Countries.tsv|Gibraltar
bg: choice|/resources/fieldoptions/Countries.tsv|Гибралтар
fr: Gibraltar

source: choice|/resources/fieldoptions/Countries.tsv|Greece
bg: choice|/resources/fieldoptions/Countries.tsv|Гърция
fr: Grèce

source: choice|/resources/fieldoptions/Countries.tsv|Greenland
bg: choice|/resources/fieldoptions/Countries.tsv|Гренландия
fr: Groenland

source: choice|/resources/fieldoptions/Countries.tsv|Grenada
bg: choice|/resources/fieldoptions/Countries.tsv|Гренада
fr: Grenade

source: choice|/resources/fieldoptions/Countries.tsv|Guadeloupe
bg: choice|/resources/fieldoptions/Countries.tsv|Гуадалупе
fr: Guadeloupe

source: choice|/resources/fieldoptions/Countries.tsv|Guam
bg: choice|/resources/fieldoptions/Countries.tsv|Гуам
fr: Guam

source: choice|/resources/fieldoptions/Countries.tsv|Guatemala
bg: choice|/resources/fieldoptions/Countries.tsv|Гватемала
fr: Guatemala

source: choice|/resources/fieldoptions/Countries.tsv|Guinea
bg: choice|/resources/fieldoptions/Countries.tsv|Гвинея
fr: Guinée

source: choice|/resources/fieldoptions/Countries.tsv|Guinea-Bissau
bg: choice|/resources/fieldoptions/Countries.tsv|Гвинея-Бисау
fr: Guinée-Bissau

source: choice|/resources/fieldoptions/Countries.tsv|Guyana
bg: choice|/resources/fieldoptions/Countries.tsv|Гвиана
fr: Guyane

source: choice|/resources/fieldoptions/Countries.tsv|Haiti
bg: choice|/resources/fieldoptions/Countries.tsv|Хаити
fr: Haïti

source: choice|/resources/fieldoptions/Countries.tsv|Heard Island and McDonald Islands
bg: choice|/resources/fieldoptions/Countries.tsv|Острови Хърд и Макдоналд
fr: Îles Heard-et-MacDonald

source: choice|/resources/fieldoptions/Countries.tsv|Holy See
bg: choice|/resources/fieldoptions/Countries.tsv|Папски престол
fr: Saint-Siège

source: choice|/resources/fieldoptions/Countries.tsv|Honduras
bg: choice|/resources/fieldoptions/Countries.tsv|Хондурас
fr: Honduras

source: choice|/resources/fieldoptions/Countries.tsv|Hong Kong Special Administrative Region of China
bg: choice|/resources/fieldoptions/Countries.tsv|Специален административен регион Хонг Конг на Китай
fr: Hong Kong Région administrative spéciale de la Chine

source: choice|/resources/fieldoptions/Countries.tsv|Hungary
bg: choice|/resources/fieldoptions/Countries.tsv|Унгария
fr: Hongrie

source: choice|/resources/fieldoptions/Countries.tsv|Iceland
bg: choice|/resources/fieldoptions/Countries.tsv|Исландия
fr: Islande

source: choice|/resources/fieldoptions/Countries.tsv|India
bg: choice|/resources/fieldoptions/Countries.tsv|Индия
fr: Inde

source: choice|/resources/fieldoptions/Countries.tsv|Indonesia
bg: choice|/resources/fieldoptions/Countries.tsv|Индонезия
fr: Indonésie

source: choice|/resources/fieldoptions/Countries.tsv|Iran (Islamic Republic of)
bg: choice|/resources/fieldoptions/Countries.tsv|(Ислямска република) Иран
fr: Iran (République islamique de)

source: choice|/resources/fieldoptions/Countries.tsv|Iraq
bg: choice|/resources/fieldoptions/Countries.tsv|Ирак
fr: Iraq

source: choice|/resources/fieldoptions/Countries.tsv|Ireland
bg: choice|/resources/fieldoptions/Countries.tsv|Ирландия
fr: Irlande

source: choice|/resources/fieldoptions/Countries.tsv|Isle of Man
bg: choice|/resources/fieldoptions/Countries.tsv|Остров Ман
fr: Île de Man

source: choice|/resources/fieldoptions/Countries.tsv|Israel
bg: choice|/resources/fieldoptions/Countries.tsv|Израел
fr: Israël

source: choice|/resources/fieldoptions/Countries.tsv|Italy
bg: choice|/resources/fieldoptions/Countries.tsv|Италия
fr: Italie

source: choice|/resources/fieldoptions/Countries.tsv|Jamaica
bg: choice|/resources/fieldoptions/Countries.tsv|Ямайка
fr: Jamaïque

source: choice|/resources/fieldoptions/Countries.tsv|Japan
bg: choice|/resources/fieldoptions/Countries.tsv|Япония
fr: Japon

source: choice|/resources/fieldoptions/Countries.tsv|Jordan
bg: choice|/resources/fieldoptions/Countries.tsv|choice|/resources/fieldoptions/Countries.tsv|Йордания
fr: Jordanie

source: choice|/resources/fieldoptions/Countries.tsv|Kazakhstan
bg: choice|/resources/fieldoptions/Countries.tsv|Казахстан
fr: Kazakhstan

source: choice|/resources/fieldoptions/Countries.tsv|Kenya
bg: choice|/resources/fieldoptions/Countries.tsv|Кения
fr: Kenya

source: choice|/resources/fieldoptions/Countries.tsv|Kiribati
bg: choice|/resources/fieldoptions/Countries.tsv|Кирибати
fr: Kiribati

source: choice|/resources/fieldoptions/Countries.tsv|Kuwait
bg: choice|/resources/fieldoptions/Countries.tsv|choice|/resources/fieldoptions/Countries.tsv|Кувейт
fr: Kuwait

source: choice|/resources/fieldoptions/Countries.tsv|Kyrgyzstan
bg: choice|/resources/fieldoptions/Countries.tsv|Киргизстан
fr: Kirghizistan

source: choice|/resources/fieldoptions/Countries.tsv|Lao People's Democratic Republic
bg: choice|/resources/fieldoptions/Countries.tsv|Лаоска народнодемократична република
fr: République populaire démocratique Lao

source: choice|/resources/fieldoptions/Countries.tsv|Latvia
bg: choice|/resources/fieldoptions/Countries.tsv|Латвия
fr: Lettonie

source: choice|/resources/fieldoptions/Countries.tsv|Lebanon
bg: choice|/resources/fieldoptions/Countries.tsv|Ливан
fr: Liban

source: choice|/resources/fieldoptions/Countries.tsv|Lesotho
bg: choice|/resources/fieldoptions/Countries.tsv|Лесото
fr: Lesotho

source: choice|/resources/fieldoptions/Countries.tsv|Liberia
bg: choice|/resources/fieldoptions/Countries.tsv|Либерия
fr: Libéria

source: choice|/resources/fieldoptions/Countries.tsv|Libyan Arab Jamahiriya
bg: choice|/resources/fieldoptions/Countries.tsv|Либийска арабска джамахирия
fr: Jamahiriya arabe libyenne

source: choice|/resources/fieldoptions/Countries.tsv|Liechtenstein
bg: choice|/resources/fieldoptions/Countries.tsv|Лихтенщайн
fr: Liechtenstein

source: choice|/resources/fieldoptions/Countries.tsv|Lithuania
bg: choice|/resources/fieldoptions/Countries.tsv|Литва
fr: Lituanie

source: choice|/resources/fieldoptions/Countries.tsv|Luxembourg
bg: choice|/resources/fieldoptions/Countries.tsv|Люксембург
fr: Luxembourg

source: choice|/resources/fieldoptions/Countries.tsv|Macao Special Administrative Region of China
bg: choice|/resources/fieldoptions/Countries.tsv|Макао, специален административен район на Китай
fr: Région administrative spéciale de Macao de la République populaire de Chine

source: choice|/resources/fieldoptions/Countries.tsv|Macedonia
bg: choice|/resources/fieldoptions/Countries.tsv|Македония
fr: Macédoine

source: choice|/resources/fieldoptions/Countries.tsv|Madagascar
bg: choice|/resources/fieldoptions/Countries.tsv|Мадагаскар
fr: Madagascar

source: choice|/resources/fieldoptions/Countries.tsv|Malawi
bg: choice|/resources/fieldoptions/Countries.tsv|Малави
fr: Malawi

source: choice|/resources/fieldoptions/Countries.tsv|Malaysia
bg: choice|/resources/fieldoptions/Countries.tsv|Малайзия
fr: Malaisie

source: choice|/resources/fieldoptions/Countries.tsv|Maldives
bg: choice|/resources/fieldoptions/Countries.tsv|Малдиви
fr: Maldives

source: choice|/resources/fieldoptions/Countries.tsv|Mali
bg: choice|/resources/fieldoptions/Countries.tsv|Мали
fr: République du Mali

source: choice|/resources/fieldoptions/Countries.tsv|Malta
bg: choice|/resources/fieldoptions/Countries.tsv|Малта
fr: Malte

source: choice|/resources/fieldoptions/Countries.tsv|Marshall Islands
bg: choice|/resources/fieldoptions/Countries.tsv|Маршалови острови
fr: Îles Marshall

source: choice|/resources/fieldoptions/Countries.tsv|Martinique
bg: choice|/resources/fieldoptions/Countries.tsv|Мартиника
fr: Martinique

source: choice|/resources/fieldoptions/Countries.tsv|Mauritania
bg: choice|/resources/fieldoptions/Countries.tsv|Мавритания
fr: Mauritanie

source: choice|/resources/fieldoptions/Countries.tsv|Mauritius
bg: choice|/resources/fieldoptions/Countries.tsv|Мавриций
fr: Maurice

source: choice|/resources/fieldoptions/Countries.tsv|Mayotte
bg: choice|/resources/fieldoptions/Countries.tsv|Майот
fr: Mayotte

source: choice|/resources/fieldoptions/Countries.tsv|Mexico
bg: choice|/resources/fieldoptions/Countries.tsv|Мексико
fr: Méxique

source: choice|/resources/fieldoptions/Countries.tsv|Micronesia (Federated States of)
bg: choice|/resources/fieldoptions/Countries.tsv|(Федерални щати на) Микронезия
fr: Micronésie (États Fédérés de)

source: choice|/resources/fieldoptions/Countries.tsv|Monaco
bg: choice|/resources/fieldoptions/Countries.tsv|Монако
fr: Monaco

source: choice|/resources/fieldoptions/Countries.tsv|Mongolia
bg: choice|/resources/fieldoptions/Countries.tsv|Монголия
fr: Mongolie

source: choice|/resources/fieldoptions/Countries.tsv|Montserrat
bg: choice|/resources/fieldoptions/Countries.tsv|Монсерат
fr: Montserrat

source: choice|/resources/fieldoptions/Countries.tsv|Morocco
bg: choice|/resources/fieldoptions/Countries.tsv|Мароко
fr: Maroc

source: choice|/resources/fieldoptions/Countries.tsv|Mozambique
bg: choice|/resources/fieldoptions/Countries.tsv|Мозамбик
fr: Mozambique

source: choice|/resources/fieldoptions/Countries.tsv|Myanmar
bg: choice|/resources/fieldoptions/Countries.tsv|Мианмар
fr: Myanmar

source: choice|/resources/fieldoptions/Countries.tsv|Namibia
bg: choice|/resources/fieldoptions/Countries.tsv|Намибия
fr: Namibie

source: choice|/resources/fieldoptions/Countries.tsv|Nauru
bg: choice|/resources/fieldoptions/Countries.tsv|Науру
fr: Nauru

source: choice|/resources/fieldoptions/Countries.tsv|Nepal
bg: choice|/resources/fieldoptions/Countries.tsv|Непал
fr: Népal

source: choice|/resources/fieldoptions/Countries.tsv|Netherlands
bg: choice|/resources/fieldoptions/Countries.tsv|Холандия
fr: Pays Bas

source: choice|/resources/fieldoptions/Countries.tsv|Netherlands Antilles
bg: choice|/resources/fieldoptions/Countries.tsv|Нидерландските Антили
fr: Antilles néerlandaises

source: choice|/resources/fieldoptions/Countries.tsv|New Caledonia
bg: choice|/resources/fieldoptions/Countries.tsv|Нова Каледония
fr: Nouvelle Calédonie

source: choice|/resources/fieldoptions/Countries.tsv|New Zealand
bg: choice|/resources/fieldoptions/Countries.tsv|Нова Зеландия
fr: Nouvelle Zélande

source: choice|/resources/fieldoptions/Countries.tsv|Nicaragua
bg: choice|/resources/fieldoptions/Countries.tsv|Никарагуа
fr: Nicaragua

source: choice|/resources/fieldoptions/Countries.tsv|Niger
bg: choice|/resources/fieldoptions/Countries.tsv|Нигер
fr: Niger

source: choice|/resources/fieldoptions/Countries.tsv|Nigeria
bg: choice|/resources/fieldoptions/Countries.tsv|Нигерия
fr: Nigéria

source: choice|/resources/fieldoptions/Countries.tsv|Niue
bg: choice|/resources/fieldoptions/Countries.tsv|Ниуе
fr: Niue

source: choice|/resources/fieldoptions/Countries.tsv|Norfolk Island
bg: choice|/resources/fieldoptions/Countries.tsv|Норфолк
fr: Île Norfolk

source: choice|/resources/fieldoptions/Countries.tsv|Northern Mariana Islands
bg: choice|/resources/fieldoptions/Countries.tsv|Северни Мариански острови
fr: Îles Mariannes septentrionales
