Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: html|/resources/wizard/DiagramView/StrategicPlanDevelopGoalStepLeft.html|<a href='Definition:Goal' class='definition'>Goals</a> are linked to targets. If you used the basic method of viability analysis, then you will need to create your goals from scratch. If you used the Key Attribute method of viability analysis, you have already created specific sub-goals for your targets, but you will want to create a more general goal based on these specific ones.<p>To create a new goal, double click on a target and then click on the <code class='toolbarbutton'>&lt;Goals&gt;</code> tab in the properties dialogue box. Click on the <code class='toolbarbutton'>&lt;Create&nbsp;Goal&gt;</code> button. Fill in the following fields:</p> <ul><li><p><strong>ID:</strong> A brief code used to identify and sort your goals and that will appear in the diagram. One common system is to assign the same letter given to a target, and then a number if there is more than one goal for this target (e.g., "A" or "D1").</p></li><li><p><strong>Goal Name:</strong> The title of the goal. Generally 3-5 words (e.g., Maintain Seabird Populations)</p></li><li><strong>Goal Text:</strong> The complete goal statement that meets the criteria for a good goal.<li><strong>Comments:</strong> Any additional comments about the goal.</li></ul> <br></br>If you want to use an existing goal from another target, click on the <code class='toolbarbutton'>&lt;Create&nbsp;From&nbsp;Existing&gt;</code> button and follow the instructions. To edit or delete a goal, click on the desired row and then either edit the text in the box at the bottom or click on the <code class='toolbarbutton'>&lt;Delete&nbsp;Goal&gt;</code> button.<p>You can also view and edit all your project's goals using the <i>"Goals Only"</i> view under the Lists tab in the <code class='toolbarbutton'>&lt;Strategic&nbsp;Plan&nbsp;View&gt;</code>.</p>
fr: <a href='Definition:Goal' class='definition'>Les buts</a> sont liés aux cibles. Si vous avez utilisé la méthode de base pour l'analyse de viabilité alors vous aurez besoin de créer vos buts de zéro. Si vous avez utilisé la méthode de l'Attribut important de l'analyse de viabilité, vous avez déjà crée des sous-buts spécifiques pour vos cibles, mais vous voulez créer un but plus général basé sur ceux-ci spécifiques.<p>Pour créer un nouveau but, double cliquer sur une cible et ensuit cliquer sur l'onglet <code class='toolbarbutton'><Buts></code> dans la boîte de dialogue des propriétés. Cliquer sur le bouton <code class='toolbarbutton'><Créer but></code>. Remplir les champs suivants :</p> <ul><li><p><strong>ID:</strong> Un code court utilisé pour identifier et trier vos buts et qui s'affichera dans le diagramme. L'un des systèmes les plus communs consiste à assigner la même lettre donnée à la cible et ensuite un numéro s'il y a plus d'un but pour cette cible (par ex., "A" ou "D1").</p></li><li><p><strong>Nom du but :</strong> Le titre du but. En général 3-5 mots (par ex. Maintenir la population des oiseaux de mer)</p></li><li><strong>Texte du but :</strong> L'exposition complète du but qui remplit les critères pour être un bon but.<li><strong>Commentaires :</strong> Tout commentaire supplémentaire à propos du but.</li></ul> <br></br>Si vous voulez utiliser un but existant depuis une autre cible, cliquez sur le bouton <code class='toolbarbutton'><Créer à partir d'un existant></code> et suivez les instructions. Pour modifier ou supprimer un but, cliquer la ligne souhaitée et ensuite modifier le texte dans la boîte en bas ou cliquer sur le bouton <code class='toolbarbutton'><Supprimer but></code>.</p><p>Vous pouvez aussi afficher et modifier tous les buts de votre projet en utilisant l'affichage <i>"Uniquement buts"</i> sous l'onglet Listes <code class='toolbarbutton'><Affichage plan stratégique></code>.</p>

source: html|/resources/wizard/DiagramView/TargetStressesStepRight.html|<div class='navigation'>A <i>stress</i> is an impaired aspect of a conservation target that results directly or indirectly from human activities (e.g., low population size, reduced extent of forest system; reduced river flows; increased sedimentation; lowered groundwater table level).<p> A stress is a degraded key ecological attribute - one that is outside its acceptable range of variation. Most of the stresses acting on your targets can thus be identified by looking at which key ecological attributes are currently degraded or have a high potential to become degraded within the planning horizon of your project (e.g., the next 10 years).</p></div>
fr: <div class='navigation'>Une <i>tension</i> représente un aspect détérioré de la cible de protection de la nature qui dérive directement ou indirectement des activités humaines (e.g., taille de la population faible, étendue réduite du système de forêts; fluxes des fleuves réduits; sédimentation augmentée; niveau de la nappe phréatique baissé).<p> Une tension est un attribut écologique important dégradé, un attribut qui est en dehors du degré de variation toléré. La plupart des tensions qui agissent sur vos cibles peuvent en outre être identifiées en regardant quels sont les attributs écologiques importants actuellement dégradés ou qui ont des fortes chances de le devenir dans l'horizon de planification de votre projet (par ex., dans les 10 prochaines années).</p></div>

source: html|/resources/wizard/DiagramView/DiagramWizardDefineTargetsStepLeft.html|Next, you need to add your project's <a href='Definition:ConservationTargets' class='definition'> conservation targets</a> to your scope. <p>Click on the <code class='toolbarbutton'>&lt;Insert&nbsp;Target&gt;</code> button and you will get a dialogue box into which you can type in the <strong>Name</strong> of your target, and if desired, an <strong>ID</strong> (see hint below). You can also add additional information about the target in the <strong>Details</strong> and/or <strong>Comments</strong> fields. If it is a species target, you can also record the <strong>Latin Name.</strong> You can also use the <b>Habitat Association</b> field to record the standard name of the system in which a species target is found, or for an ecosystem target itself.</p> <p>Once you close the dialogue box, you can select the target and move it wherever you would like it to be on your diagram (typically within the scope box). You can also edit the target's name and other properties by double clicking on the target oval.</p><p>Repeat as needed to enter all your conservation targets.</p><p class='hint'><strong>Hint:</strong> The <strong>Target ID</strong> field can be used for a short code used to identify and sort your targets. One common system is to assign a letter to each Target (e.g., A. Coral Reefs, B. Sharks, etc.).</p><p class='hint'><strong>Hint:</strong> In most Miradi dialogue boxes, the <strong>Details</strong> field is used to record a longer description of the factor, whereas the <strong>Comments</strong> field is meant for discussion about the factor.</p>
fr: Ensuite il faut ajouter les <a href='Definition:ConservationTargets' class='definition'> cibles de protection de la nature</a> de votre projet à votre portée. <p>Cliquer sur le bouton <code class='toolbarbutton'><Insérer cible></code> et il s'affichera une boîte de dialogue dans laquelle vous pouvez insérer le <strong>Nom</strong> de votre cible, et si vous le souhaitez un <strong>ID</strong> (voir conseil ci-dessous). Vous pouvez aussi ajouter des informations supplémentaires à propos de la cible dans les champs <strong>Détails</strong> et/ou <strong>Commentaires</strong>. S'il s'agit d'une cible espèce, vous pouvez aussi enregistrer le <strong>Nom latin.</strong> Vous pouvez aussi utiliser le champ <b>Association de l'habitat</b> pour enregistrer le nom standard du système où se trouve la cible espèce ou pour une cible écosystème.</p> <p>Après avoir quitté la boîte de dialogue vous pouvez sélectionner la cible et la déplacer où vous voulez dans votre diagramme (normalement dans la boîte portée). Vous pouvez aussi modifier le nom de la cible et d'autres propriétés en double cliquant sur l'ovale cible.</p><p>En cas de besoin répétez l'insertion de tous vos cibles de protection de la nature.</p><p class='hint'><strong>Conseil :</strong> Le champ <strong>ID cible</strong> peut être utilisé pour un code court utilisé pour identifier et trier vos cibles. L'un des systèmes les plus communs c'est attribuer une lettre à chaque cible (par ex. A. Récif corallien, B. Requins, etc.)</p><p class='hint'><strong>Conseil :</strong> Dans plusieurs boîtes de dialogue Miradi le champ <strong>Détails</strong> est utilisé pour enregistrer une description plus longue du facteur, tandis que le champ <strong>Commentaires</strong> est consacré à la discussion à propos du facteur.</p>

source: html|/resources/wizard/DiagramView/DiagramWizardDefineAudienceStepLeft.html|To start your monitoring plan, using your diagram, first look at the chains where you are taking action and thus need to measure <a href='Definition:StrategyEffectiveness' class='definition'>strategy effectiveness.</a> At a minimum, you will probably want to think about indicators for each goal and objective. You may also want to think about other factors in the chain that you need to monitor.<p>You should then consider any chains where you are not currently taking or planning to take action, but where you need to conduct <a href='Definition:StatusAssessments' class='definition'>status assessments</a> over time. In particular, you will probably want to think about monitoring key targets and direct threats.</p>
fr: Pour commencer votre plan de suivi en utilisant votre diagramme, analysez tout d'abord les chaînes sur lesquelles vous voulez agir et qui ont besoin de mesurer l' <a href='Definition:StrategyEffectiveness' class='definition'>efficacité de la stratégie.</a> Au minimum vous penserez probablement aux indicateurs pour chaque but et objectif. Vous penserez aussi peut-être aux autres facteurs dans la chaîne qu'il faut surveiller.<p>Ensuite vous devez considérer toutes les chaînes où vous n'êtes pas en train d'agir ou planifier, mais où vous devez mener des <a href='Definition:StatusAssessments' class='definition'>évaluations de l'état</a> dans le temps. Notamment, vous voudrez probablement penser aux cibles clés de suivi et aux menaces directes.</p>

source: html|/resources/wizard/DiagramView/DiagramWizardDefineAudienceStepRight.html|<div class='navigation'>To develop a monitoring plan, you first and foremost must define the questions you want to answer. For most conservation projects, a monitoring plan answers two basic and interrelated questions:<ul><li><strong>Strategy Effectiveness -</strong> Are the conservation actions we are taking achieving their desired results?</li><li><strong>Status Assessments -</strong> How are key targets, threats, and other factors at the project site changing over time?</li></ul>The distinction between <i>strategy effectiveness</i> and <i>status assessment</i> questions is not what is being measured (either can focus on biodiversity targets, threats, or other factors) but why you are measuring it. Are you spending money and taking action to achieve some kind of specific result? If so, you will want to measure the effectiveness of these actions, focusing in particular on your goals, objectives, and changes in other key factors. If instead you are measuring something that is not the focus of current conservation action but you want to determine whether action will be needed in the future, then you are measuring for status purposes. Here, you will have to focus on the status of key targets, threats, and other factors.</div>
fr: <div class='navigation'>Pour élaborer un plan de suivi il faut tout d'abord définir les questions auxquelles vous voulez répondre. Pour la plupart des projets de protection de la nature, un plan de suivi répond essentiellement à deux questions de base et étroitement liées :<ul><li><strong>Efficacité de la stratégie -</strong> Les actions de protection de la nature entreprises atteignent-elles les résultats souhaités?</li><li><strong>Évaluations de l'état -</strong> Quel genre de changement subissent dans le temps les cibles clés, les menaces et les autres facteurs dans la zone du projet?</li></ul>La distinction entre les questions d'<i>efficacité de la stratégie</i> et d'<i>évaluation de l'état</i> n'est pas ce qui est mesuré (soit qu'elle se concentre sur les cibles de la biodiversité, les menaces ou d'autres facteurs), mais pourquoi vous êtes en train de les mesurer. Êtes-vous en train de dépenser de l'argent et d'agir pour atteindre tout genre de résultat spécifique ? Dans ce cas vous voudrez mesurer l'efficacité de ces actions en vous concentrant surtout sur vos buts, objectifs et changements dans d'autres facteurs clés. Si par contre vous êtes en train de mesurer quelque chose qui n'est pas le centre de l'action de protection de la nature courante, mais vous voulez déterminer si l'action sera nécessaire dans l'avenir, alors vous êtes en train de mesurer les buts de l'état. Ici vous devrez vous concentrer sur l'état des cibles clé, des menaces et d'autres facteurs.</div>

source: html|/resources/wizard/DiagramView/MonitoringWizardDefineIndicatorsStepRight.html|<div class='navigation'>An <i>indicator</i> is a measurable entity related to a specific information need, such as the status of a target, change in a threat, or progress towards an objective. Indicators can be quantitative measures or qualitative observations. Good indicators meet the following criteria:<ul><li><strong>Measurable: </strong>Able to be recorded and analyzed in quantitative or in discreet qualitative terms.</li><li><strong>Clear: </strong>Presented or described in such a way that its meaning will be the same to all people.</li> <li><strong>Sensitive: </strong>Changing proportionately in response to actual changes in the condition or item being measured.</li></ul><p><i>Methods</i> are specific techniques used to collect data to measure an indicator. A good method meets the criteria:</p><ul><li><strong>Accurate: </strong>The data collection method has little or no margin of error.</li><li><strong>Reliable: </strong>The results are consistently repeatable - each time that the method is used it produces the same result.</li><li><strong>Cost-Effective: </strong>The method does not cost too much in relation to the data it produces and the resources the project has.</li><li><strong>Feasible: </strong>The method can be implemented by people on the project team.</li><li><strong>Appropriate: </strong>Acceptable to and fitting within site-specific cultural, social, and biological norms.</li></ul><p>Methods do not need to be complex or sophisticated - if you can get the information you need using a simple, inexpensive method, it is far preferable to do this than to choose a complex, expensive method. While the information you gather may be less precise, it may be sufficient for the types of decisions you are making. When planning for measuring results, you need to keep in mind that it should be a relatively small portion of your project budget. If your methods for measuring results are too complex, you will not have enough money to implement actions and measure the results.</p><p></div>
fr: <div class='navigation'>Un <i>indicateur</i> est une entité mesurable et liée à un besoin d’information requis comme l'état d’une cible, le changement d’une menace ou les progrès faits dans la réalisation de l’objectif. Les indicateurs peuvent être des mesures quantitatives ou des observations qualitatives. Les bons indicateurs doivent être :<ul><li><strong>Mesurables : </strong>capables d’être enregistrés et analysés en termes quantitatifs et qualitatifs.</li><li><strong>Précis : </strong>présentés ou définis de la même façon par tout le monde.</li> <li><strong>Sensibles : </strong>varient proportionnellement en réponse aux changements réels de la condition qui est mesurée.</li></ul><p><i>Les Méthodes</i> sont des techniques spécifiques employées pour récolter des données afin de mesurer un indicateur. Une bonne méthode doit être :</p><ul><li><strong>Précise : </strong>La méthode de récolte de données a une marge d’erreur limitée ou nulle.</li><li><strong>Fiable : </strong>Les résultats sont uniformes lors des itérations – la méthode produit les mêmes résultats à chaque fois qu’elle est employée.</li><li><strong>Rentable : </strong>La méthode ne doit pas être trop onéreuse par rapport aux données qu’elle produit et aux ressources dont dispose le projet.</li><li><strong>Faisable : </strong>La méthode doit pouvoir être mise en œuvre par les gens de l’équipe de projet.</li><li><strong>Appropriée :</strong>Assimilable et recevable pour s’intégrer dans les contextes culturel, social et biologique qui sont propres à la zone du projet.</li></ul><p>Les méthodes ne doivent obligatoirement pas être complexes ou sophistiquées. Si vous pouvez obtenir les informations dont vous avez besoin en employant une méthode simple et peu onéreuse, il vaut mieux agir de cette manière plutôt que choisir une méthode complexe et onéreuse. Bien que les informations que vous regroupez puissent être moins précises, elles peuvent être suffisantes pour les genres de décisions que vous être en train de prendre. Lors de la planification pour mesurer les résultats, vous devez vous rappeler qu'ils ne représentent qu'une petite partie de votre budget de projet. Si vos méthodes pour mesurer les résultats sont trop complexes, vous n'auriez pas d'argent suffisant pour mettre en place les actions et mesurer les résultats.</p><p></div>

source: html|/resources/wizard/DiagramView/DiagramWizardReviewModelAndAdjustStepLeft.html|You have constructed your conceptual model in a series of separate steps. At this point, you should take a look at your model as a whole and ask yourself the following questions:<ul><li>Does this model reasonably portray what is happening at my site?</li><li>Are all the key targets represented?</li><li>Are all the key direct threats represented?</li><li>Are all the key contributing factors (indirect threats and opportunities) represented?</li><li>Are the link arrows properly placed?</li><li>Is anything major missing?</li><li>Will the model be understandable to my project team?</li><li>Will the model be understandable to people outside of my project team?</li></ul><p>If you answered "yes" to all of these questions, <strong>Click the 'Next' button below to continue.</strong></p><p>If you answered "no" then you need to go back and fix your model.</p>
fr: Vous avez développé votre modèle conceptuel à travers une série d'étapes séparées. A ce moment-là vous devez analyser votre modèle et vous poser les questions suivantes :<ul><li>Ce modèle décrit-il exactement ce qu'il arrive dans ma zone ?</li><li>Les cibles clés sont-elles toutes représentées ?</li><li>Les menaces directes sont-elles toutes représentées ?</li><li>Les facteurs concourants (menaces indirectes et occasions) sont-ils tous représentés ?</li><li>Les flèches de connexion sont-elles correctement placées ?</li><li>Est-ce qu'il manque quelque chose de très important ?</li><li>Le modèle est-il compréhensible pour mon équipe de projet ?</li><li>Le modèle sera-il compréhensible aux personnes ne faisant pas partie de mon équipe de projet ?</li></ul><p>Si vous avez répondu "oui" à toutes ces questions, <strong>cliquez sur le bouton 'Suivant' ci-dessous pour continuer.</strong></p><p>Si vous avez répondu "non" alors vous devez revenir en arrière et fixer votre modèle.</p>

source: html|/resources/wizard/DiagramView/DiagramWizardReviewAndModifyTargetsStepLeft.html|Review your targets and determine if any should be split or lumped.<p>You can split targets by adding a new one and then renaming the old one (double click on the target and type the new name). You can lump targets by deleting an existing target (select the target and hit delete on the keyboard) and renamingthe remaining one (double click on the target and type the new name).</p><p>If desired, you can also click on the <code class='toolbarbutton'>&lt;Nested&nbsp;Targets&gt;</code> tab in the targets dialogue box and add any <a href='Definition:NestedTargets' class='definition'>nested targets</a>. Click on the <code class='toolbarbutton'>&lt;Create&nbsp;Nested&nbsp;Target&gt;</code> button and fill in the <strong>ID, Name</strong> and <strong>Details</strong> fields.</p>
fr: Vérifiez vos cibles et déterminez si elles doivent être reparties ou regroupées.<p>Vous pouvez repartir les cibles en ajoutant une nouvelle et ensuite renommer la vieille (double cliquez sur la cible et insérez le nouveau nom). Vous pouvez regrouper les cibles en supprimant la cible existante (sélectionner la cible et appuyer sur la touche supprimer de votre clavier) et en renommant celle qui reste (double cliquer sur la cible et insérer le nouveau nom).</p><p>Si vous le souhaitez, vous pouvez aussi cliquer sur l'onglet <code class='toolbarbutton'><Cibles imbriquées></code> dans la boîte de dialogue cibles et ajouter toute <a href='Definition:NestedTargets' class='definition'>cible imbriquée</a>. Cliquer sur le bouton <code class='toolbarbutton'><Créer cible imbriquée></code> et remplier les champs <strong>ID, Nom</strong> et <strong>Détails</strong>.</p>
