Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Climate Change & Severe Weather"___"Habitat Shifting & Alteration"___"Threats from long-term climatic changes which may be linked to global warming and other severe climatic/weather events that are outside of the natural range of variation, or potentially can wipe out a vulnerable species or habitat"___"Major changes in habitat composition and location"___"sea-level rise, desertification, tundra thawing, coral bleaching"
bg: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Климатична промяна и сурови климатични условия"___"Изместване и изменяне на местообитания"___"Заплахи от дългосрочни климатични промени, които могат да бъдат свързани с глобално затопляне и други сурови климатични условия, които са извън естествения диапазон на вариация, или имат потенциала да унищожат уязвими видове или местообитания"___"Големи изменения в естеството и местоположението на местообитанията"___"покачване на морското ниво, опустиняване, разтопяване на тундрата, загуба на вътреклетъчни ендосимбионти при коралите"
fr: "Changement climatique et météo rigoureuse"___"Changement et transformation de l'habitat"___"Menaces dérivant des changements climatiques à long terme qui peuvent être liées au réchauffement climatique et à d'autres événements climatiques/météorologiques graves en dehors du degré de variation naturelles ou qui pourraient anéantir des espèces ou des habitats vulnérables"___"Des changements importants dans la composition et position de l'habitat"___"élévation du niveau des mers, désertification, dégel de la toundra, blanchissement des coraux"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Climate Change & Severe Weather"___Droughts___"Threats from long-term climatic changes which may be linked to global warming and other severe climatic/weather events that are outside of the natural range of variation, or potentially can wipe out a vulnerable species or habitat"___"Periods in which rainfall falls below the normal range of variation"___"severe lack of rain, loss of surface water sources"
bg: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Климатична промяна и сурови климатични условия"___Сушa___"Заплахи от дългосрочни климатични промени, които могат да бъдат свързани с глобално затопляне и други сурови климатични условия, които са извън естествения диапазон на вариация, или имат потенциала да унищожат уязвими видове или хабитати"___"Периоди, в които валежите падат под нормалния диапазон на вариация"___"необичайно продължителна липса на валежи, изчезване на повърхностни източници на вода"
fr: "Changement climatique et météo rigoureuse"___Sécheresses___"Menaces dérivant des changements climatiques à long terme qui peuvent être liées au réchauffement climatique et à d'autres événements climatiques/météorologiques graves en dehors du degré de variation naturelles ou qui pourraient anéantir des espèces ou des habitats vulnérables"___"Périodes dans lesquelles on enregistre des précipitations en dessous du degré de variation normal"___"manque important de pluies, perte de sources d'eau superficielle"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Climate Change & Severe Weather"___"Temperature Extremes"___"Threats from long-term climatic changes which may be linked to global warming and other severe climatic/weather events that are outside of the natural range of variation, or potentially can wipe out a vulnerable species or habitat"___"Periods in which temperatures exceed or go below the normal range of variation"___"heat waves, cold spells, oceanic temperature changes, disappearance of glaciers/sea ice"
bg: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Климатична промяна и сурови климатични условия"___Екстремни температурни граници"___"Заплахи от дългосрочни климатични промени, които могат да бъдат свързани с глобално затопляне и други сурови климатични условия, които са извън естествения диапазон на вариация, или имат потенциала да унищожат уязвими видове или хабитати"___"Периоди, в които температурите надхвърлят или падат под нормалния диапазон на вариация"___"топлинни вълни, застудявания, изменения в темературата на океаните, изчезване на глетчери, морски лед"
fr: "Changement climatique et météo rigoureuse"___"Températures extrêmes"___"Menaces dérivant des changements climatiques à long terme qui peuvent être liées au réchauffement climatique et à d'autres événements climatiques/météorologiques graves en dehors du degré de variation naturelle ou qui pourraient anéantir des espèces ou des habitats vulnérables"___"Périodes dans lesquelles on enregistre des températures en dessus ou en dessous du degré de variation normal"___"vagues de chaleur, coups de froid, changements de température océanique, disparition des glaciers/glace de mer "

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Climate Change & Severe Weather"___"Storms & Flooding"___"Threats from long-term climatic changes which may be linked to global warming and other severe climatic/weather events that are outside of the natural range of variation, or potentially can wipe out a vulnerable species or habitat"___"Extreme precipitation and/or wind events"___"thunderstorms, tropical storms, hurricanes, cyclones, tornados, hailstorms, ice storms or blizzards, dust storms, erosion of beaches during storms"
bg: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Климатична промяна и сурови климатични условия"___Бури и наводнения"___"Заплахи от дългосрочни климатични промени, които могат да бъдат свързани с глобално затопляне и други сурови климатични условия, които са извън естествения диапазон на вариация, или имат потенциала да унищожат уязвими видове или хабитати"___"Необикновено количество валежи и/или ветрове"___"гръмотевични бури, тропически бури, урагани, циклони, торнадота, градушки, снежни бури или виелици, пясъчни бури, ерозия на плажове по време на бури"
fr: "Changement climatique et météo rigoureuse"___"Tempêtes et inondations"___"Menaces dérivant des changements climatiques à long terme qui peuvent être liées au réchauffement climatique et à d'autres événements climatiques/météorologiques graves en dehors du degré de variation naturelle ou qui pourraient anéantir des espèces ou des habitats vulnérables"___"Précipitations extrêmes et/ou événements éoliens"___"Orages, tempêtes tropicales, ouragans, cyclones, tornades, orages de grêle, tempête de verglas ou de neige, tempête de poussière, érosion des plages pendant les tempêtes"

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Alaskan Coastal
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Крайбрежен - Аляска
fr: Littoral Alaskien

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Yukon
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Горен Юкон
fr: Yukon supérieur

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Alaska & Canada Pacific Coastal
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Тихоокеански крайбрежен - Аляска и Канада
fr: Alaska et côte pacifique du Canada

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Mackenzie
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Горна Макензи
fr: Mackenzie supérieur

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lower Mackenzie
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Долна Макензи
fr: Mackenzie inférieur

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Central Arctic Coastal
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Крайбрежен - централен арктически
fr: Littoral Arctique central

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Saskatchewan
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Горна Саскачеван
fr: Saskatchewan supérieur

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Middle Saskatchewan
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Средна Саскачеван
fr: Saskatchewan moyen

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|English - Winnipeg Lakes
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Езеро Уинипег
fr: Lacs English - Winnipeg

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southern Hudson Bay
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Южен Хъдсънов залив
fr: Baie d'Hudson méridionale

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Western Hudson Bay
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Западен Хъдсънов залив
fr: Baie d'Hudson occidentale

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Canadian Arctic Archipelago
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Канадски арктичен архипелаг
fr: Archipel Arctique canadien

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Eastern Hudson Bay - Ungava
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Западен Хъдсънов залив - Унгава (залив)
fr: Baie d'Hudson orientale - Ungava

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Gulf of St.Lawrence Coastal Drainages
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Крайбрежна отточна система - залив Сейнт Лорънс
fr: Drainages côtiers du Golfe du Saint-Laurent

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Canadian Atlantic Islands
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Канадски атлантически острови
fr: Archipel Atlantique canadien

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Laurentian Great Lakes
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Големите езера
fr: Grands Lacs Laurentiens

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|St.Lawrence
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Сейнт Лорънс
fr: Saint-Laurent

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Northeast US & Southeast Canada Atlantic Drainages
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Атлантическа отточна система - североизточен САЩ и югоизточен Канада
fr: Drainages atlantiques de l'Amérique du Nord-Est et du Canada Sud-Est

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Scotia - Fundy
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Скотия - Фънди (залив)
fr: Scotia - Fundy

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Columbia Glaciated
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Колумбия - ледници
fr: Columbia glacée

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Columbia Unglaciated
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Колумбия - без ледници
fr: Columbia déglacée

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Snake
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Горна Снейк
fr: Snake supérieure

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Oregon & Northern California Coastal
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Крайбрежен - Орегон и северна Калифорния
fr: Oregon et littoral de la Californie du Nord

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Oregon Lakes
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Орегонски езера
fr: Lacs de l'Oregon

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Sacramento - San Joaquin
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Сакраменто - Сан Хоакин
fr: Sacramento - San Joaquin

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lahontan
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Лахонтан
fr: Lahontan

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Bonneville
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Боневил
fr: Bonneville

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Death Valley
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Долината на смъртта
fr: Death Valley (Vallée de la Mort)

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Vegas - Virgin
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Вегас - Върджин
fr: Vegas - Virgin

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Colorado
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Колорадо
fr: Colorado

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Gila
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Река Гила
fr: Gila

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Rio Grande - Bravo
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Горна Рио Гранде - Браво
fr: Rio Grande supérieur - Bravo

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Pecos
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Пекос
fr: Pecos

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Rio Conchos
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Рио Кончос
fr: Rio Conchos

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lower Rio Grande - Bravo
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Долна Рио Гранде - Браво
fr: Rio Grande inférieur - Bravo

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Cuatro Cienegas
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Куатро Сиенегас
fr: Cuatro Cienegas

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Rio Salado
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Рио Саладо
fr: Rio Salado

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Rio San Juan (Mexico)
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Сан Хуан
fr: Rio San Juan (Mexique)

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|West Texas Gulf
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Западен тексаски залив
fr: Golfe du Texas Ouest

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|East Texas Gulf
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Източен тексаски залив
fr: Golfe du Texas Est

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Sabine - Galveston
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Сабин - Галвестън
fr: Sabine - Galveston

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Missouri
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Горна Мизури
fr: Missouri supérieur

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Middle Missouri
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Средна Мизури
fr: Missouri moyen

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|US Southern Plains
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Южни американски равнини
fr: Grandes Plaines méridionales des EE.UU.

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Ouachita Highlands
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Плата Оуачита
fr: Montagnes Ouachita

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Central Prairie
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Централна прерия
fr: Prairie centrale

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Ozark Highlands
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Плата Озарк
fr: Monts Ozark

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Mississippi
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Горна Мисисипи
fr: Mississippi supérieur

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lower Mississippi
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Долна Мисисипи
fr: Mississippi inférieur

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Teays - Old Ohio
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Теиз - Старо Охайо
fr: Teays - Old Ohio

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Cumberland
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Къмбърланд
fr: Cumberland

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Tennessee
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Тенеси
fr: Tennessee

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Mobile Bay
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Мобилски залив
fr: Mobile Bay

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|West Florida Gulf
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Западен залив на Флорида
fr: Golfe de la Floride Ouest

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Apalachicola
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Апалачикола
fr: Apalachicola

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Florida Peninsula
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Полуостров Флорида
fr: Péninsule de la Floride

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Appalachian Piedmont
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Пиемонт (Апалачи)
fr: Piedmont Appalachien

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Chesapeake Bay
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Залив Чесапийк
fr: Baie de Chesapeake

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southern California Coastal - Baja California
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Крайбрежие - южна Калифорния - Долна Калифорния
fr: Littoral de la Californie méridionale - Basse-Californie

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Sonora
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Сонора
fr: Sonora

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Guzman - Samalayuca
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Гусман - Самалеюка
fr: Guzman - Samalayuca

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Sinaloa
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Синалоа
fr: Sinaloa

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Mayran - Viesca
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Мейран - Виеска
fr: Mayran - Viesca

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Rio Santiago
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Рио Сантяго
fr: Rio Santiago

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lerma - Chapala
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Лерма - Чапала
fr: Lerma - Chapala

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Llanos El Salado
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Лянос Ел Саладо
fr: Llanos El Salado

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Panuco
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Пануко
fr: Panuco

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Ameca - Manantlan
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Амека - Масатлан
fr: Ameca - Manantlan

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Rio Balsas
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Балсас
fr: Rio Balsas

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Sierra Madre del Sur
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Сиера Мадри дел Сур
fr: Sierra Madre del Sur

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Papaloapan
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Папалоапан
fr: Papaloapan

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Coatzacoalcos
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Коацакоалкос
fr: Coatzacoalcos

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Grijalva - Usumacinta
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Грихалва - Усумасинта
fr: Grijalva - Usumacinta

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Usumacinta
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Горна Юсумакинта
fr: Usumacinta supérieur

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Yucatan
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Юкатан
fr: Yucatan

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Bermuda
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Бермудски острови
fr: Bermudes

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Chiapas - Fonseca
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Чиапас - Фонсека
fr: Chiapas - Fonseca

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Quintana Roo - Motagua
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Кинтана Роо - Мотагуа
fr: Quintana Roo - Motagua

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Mosquitia
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Москития
fr: Mosquitia

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Estero Real - Tempisque
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Естеро Реал - Темписк
fr: Estero Real - Tempisque

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|San Juan (Nicaragua/Costa Rica)
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Сан Хуан (Никарагуа/Коста Рика)
fr: San Juan (Nicaragua/Costa Rica)

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Chiriqui
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Чирикуи
fr: Chiriqui

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Isthmus Caribbean
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Карибски провлак
fr: Isthme des Caraïbes

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Santa Maria
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Санта Мария
fr: Santa Maria

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Chagres
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Чагра
fr: Chagres

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Rio Tuira
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Туира
fr: Rio Tuira

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Cuba - Cayman Islands
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Куба - Кайманови острови
fr: Cuba - Îles Caïmans

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Bahama Archipelago
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Бахамски архипелаг
fr: Archipel des Bahamas

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Jamaica
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Ямайка
fr: Jamaïque

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Hispaniola
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Испаньола
fr: Hispaniola

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Puerto Rico - Virgin Islands
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Пуерто Рико - Вирджински острови
fr: Porto Rico - Îles Vierges
