Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: Miradi has attempted to save your latest changes, and will now exit.
fr: Miradi a essayé d'enregistrer les dernières modifications et il va maintenant se fermer.

source: Please report this to the Miradi support team, ideally including the contents of this file:
fr: Merci di signaler ce problème au Support Technique Miradi en joignant, si possible, les contenus de ce fichier :

source: within
fr: dans

source: Are you sure you want to delete the selected %s?
bg: Сигурни ли сте, че искате да изтриете маркираните %?
fr: Êtes-vous sûr de vouloir supprimer les %s sélectionnés ?

source: Are you sure you want to delete this resource?
bg: Сигурни ли сте, че искате да изтриете този ресурс?
fr: Êtes-vous sûr de vouloir supprimer cette ressource ?

source: WARNING: Attempting to open this project again before repairing the problem may result in losing data. Please seek technical help from the Miradi team.
fr: AVERTISSEMENT : Si vous cherchez à ouvrir à nouveau ce projet avant de résoudre le problème, il peut se produire une perte de données. Veuillez demander une aide au support technique Miradi.

source: 2) Connect threat to relevant targets
bg: 2) Свързване на заплахата със съответните обекти
fr: 2) Connecter la menace aux cibles correspondantes

source: A project by this name already exists:
fr: Un projet avec ce nom existe déjà :

source: was empty
bg: беше празен
fr: était vide

source: %1 % of Objectives associated with 1 or more Strategies
bg: %1 % от междинни цели, свързвани с 1 или повече стратегии
fr: %1 % des objectifs associés avec 1 ou plusieurs stratégies

source: %1 % of Strategies associated with 1 or more Objectives
bg: %1 % от стратегии, свързвани с 1 или повече междинни цели
fr: %1 % des stratégies associées avec 1 ou plusieurs objectifs

source: %1 % of indicators linked to objectives
bg: %1 % от индикатори, свързани с междинни цели
fr: %1 % des indicateurs reliés aux objectifs

source: %1 % of indicators not linked to objectives
bg: %1 % от индикатори, несвързани с междинни цели
fr: %1 % des indicateurs ne sont pas reliés aux objectifs

source: %1 % of indicators with Desired Future Status specified
bg: %1 % от индикатори с определен желан бъдещ статус
fr: %1 % des indicateurs avec un état futur recherché spécifié

source: %1 Conceptual Model Pages created
bg: %1 създадени страници на концептуален модел
fr: %1 pages modèle conceptuel créées

source: %1 Contributing Factors Created
bg: %1 създадени въздействащи фактори
fr: %1 facteurs concourants créés

source: %1 Direct Threat Indicators
bg: %1 индикатори за преки заплахи
fr: %1 indicateurs de menace directe

source: %1 Direct Threats created
bg: %1 създадени преки заплахи
fr: %1 menaces directes créées

source: %1 Draft Strategies Created
bg: %1 създадени чернови на стратегии
fr: %1 stratégies ébauchées créées

source: %1 Draft Strategies Ranked
bg: %1 приоритизирани чернови на стратегии
fr: %1 stratégies ébauchées classées

source: %1 Indicators associated to KEA's
bg: %1 индикатори, свързвани с КЕХ
fr: %1 indicateur associés aux KEA (Attributs Écologiques Importants)

source: %1 Indicators/methods (%2%) have progress reports
bg: %1 от индикатори/методи (%2%) имат доклади за напредък
fr: %1 Les indicateurs/méthodes (%2%) ont des rapports d'avancement

source: %1 KEA viability indicators associated with %2 targets
bg: %1 индикатори за жизнеспособност на КЕХ, свързвани с %2 обекти
fr: %1 Indicateurs de viabilité du KEA associés avec %2 cibles

source: %1 Objectives Created
bg: %1 създадени междинни цели
fr: %1 objectifs créés

source: %1 Objectives associated to 1 or more Indicators
bg: %1 междинни цели, свързвани с 1 или повече индикатори
fr: %1 objectifs associés à 1 ou plusieurs Indicateurs

source: %1 Other Organizations
bg: %1 други организации
fr: %1 autres organisations

source: %1 Results Chains Created
bg: %1 създадени вериги на резултати
fr: %1 chaînes de résultats créées

source: %1 Strategies Created
bg: %1 създадени стратегии
fr: %1 stratégies créées

source: %1 Strategies/activities (%2%) have progress reports
bg: %1 от стратегии/дейности (%2%) имат доклади за напредък
fr: %1 les stratégies/activités (%2%) ont des rapports d'avancement

source: %1 Team Members
bg: %1 членове на екипа
fr: %1 membres de l'équipe

source: %1 Threat Reduction Result indicators
bg: %1 индикатори за резултати намаляващи заплахата
fr: %1 indicateurs résultat réduction de la menace

source: %1 Total activities created
bg: %1 създаден краен брой стратегии
fr: %1 total activités créées

source: %1 Total methods created
bg: %1 създаден краен брой методи
fr: %1 Total méthodes créées

source: %1 created
bg: %1 създаден
fr: %1 créé

source: %1 goals Created
bg: %1 създадени крайни цели
fr: %1 buts créés

source: %1 indicators associate to Factors
bg: %1 от индикатори свързани с фактори
fr: %1 indicateurs associés aux facteurs

source: %1 indicators with 1 measurement
bg: %1 индикатори с 1 измерване
fr: %1 indicateurs avec 1 mesure

source: %1 indicators with more than 1 measurement
bg: %1 индикатори с повече от едно измерване
fr: %1 indicateurs avec plus d'1 mesure

source: %1 indicators with no measurement
bg: %1 индикатори без измерване
fr: %1 indicateurs sans mesure

source: %1 objectives with 1 percent complete record
bg: %1 междинни цели с 1 процент завършено документиране
fr: %1 objectifs avec 1 pourcent d'enregistrement complété

source: %1 objectives with more than 1 percent complete record
bg: %1 междинни цели с повече от 1 процент завършено документиране
fr: %1 objectifs avec plus de 1 pourcent d'enregistrement complété

source: %1 objectives with no percent complete record
bg: %1 междинни цели без проценти завършено документиране
fr: %1 objectifs avec 0 pourcent d'enregistrement complété

source: %1 of %2 Indicators have Methods.
bg: %1 от %2 индикатори имат методи.
fr: %1 dans %2 indicateurs ont des méthodes.

source: %1 of %2 Methods and Tasks have assignments
bg: %1 от %2 методи и задачи са възложени
fr: %1 dans %2 méthodes et tâches ont des attributions

source: %1 of %2 Strategies have at least 1 Activity.
bg: %1 от %2 стратегии, които имат поне 1 дейност
fr: %1 dans %2 stratégies ont au moins 1 activité.

source: %1 of %2 Targets have Goals
bg: %1 от %2 обекти, които имат крайни цели
fr: %1 dans %2 cibles ont des buts

source: %1 simple viability indicators associated with %2 targets
bg: %1 прости индикатори за жизнеспособност, свързвани с %2 обекти
fr: %1 indicateurs de viabilité simple associés avec %2 cibles

source: %1 targets have KEA
bg: %1 обекти имат КЕХ
fr: %1 cibles ont des KEA

source: %1 targets have simple viablity information
fr: %1 cibles ont des informations de viabilité simple

source: %1 total factors created
bg: %1 създаден краен брой фактори
fr: %1 total facteurs créés

source: %1 with taxonomy assignments
fr: %1 avec attribution taxinomie

source: %2 of %1 Activities and tasks have assignments
bg: %2 от %1 дейности и задачи имат предназначение
fr: %2 dans %1 activités et tâches ont des attributions

source: %2 of %1 RCs have at least 1 objective
bg: %2 от %1 ресурси имат поне 1 междинна цел
fr: %2 dans %1 RC ont au moins 1 objectif

source: %2 of %1 have taxonomy assignments
fr: %2 dans %1 ont des attributions taxinomie

source: %2 of %1 threat/target ranks with simple ranking
bg: %2 от %1 просто приоритизиране на заплахи/обекти
fr: %2 dans %1 menace/cible figure avec un classement simple

source: %2 of %1 threat/target ranks with stress-based ranking
bg: %2 от %1 стрес-базирано приоритизиране на заплахи/обекти
fr: %2 dans %1 menace/cible figure avec un classement basé sur la tension

source: (Create, manage, and rate the stresses for this target)
bg: (Създаване, управление и оценяване на стресовете за този обект)
fr: (Créer, gérer et évaluer les tensions pour cette cible)

source: (Definition Not Available)
bg: (Дефиниция не е налична)
fr: (Définition Non Disponible)

source: (Error)
bg: (Грешка)
fr: (Erreur)

source: (Latitude must be -90.0000 to +90.0000)
bg: (Географската ширина трябва да е между -90.0000 и +90.0000)
fr: (La latitude doit être comprise entre -90.0000 et +90.0000)

source: (Longitude must be -180.0000 to +180.0000)
bg: (Географската дължина трябва да е между -180.0000 и +180.0000)
fr: (La longitude doit être comprise entre -180.0000 et +180.0000)

source: (See Location tab)
bg: (Вж. прозорец "Местоположение")
fr: (Voir onglet Lieu)

source: (See Project tab)
bg: (Вж. прозорец "Проект")
fr: (Voir onglet Projet)

source: (Translation: %code %date)
bg: (Превод: %код %дата)
fr: (Traduction : %code %date)

source: (Unknown)
bg: (Неизвестен)
fr: (Inconnu)

source: (see Diagram)
bg: (вж. диаграма)
fr: (Voir Diagramme)

source: (see Project tab)
bg: (вж. прозорец "Проект")
fr: (Voir onglet Projet)

source: (see Scope tab)
bg: (вж. прозорец "Обхват")
fr: (voir onglet Portée)

source: (see TNC tab for Ecoregions)
bg: (вж. прозорец на TNC за екорегиони)
fr: (voir onglet TNC pour les Écorégions)

source: - Caves
bg: - Пещери
fr: - Grottes

source: - Other Subterranean Habitats
bg: - Други подземни хабитати
fr: - D'autres Habitats Souterrains

source: --Select a classification--
fr: --Sélectionner une classification--

source: 1) Activities
bg: 1) Дейности
fr: 1) Activités

source: 1) Determine key ecological attributes
bg: 1) Определете ключови екологични характеристики
fr: 1) Déterminer les attributs écologiques importants

source: 1) Identify initial list of targets
bg: 1) Създайте начален списък с обекти
fr: 1) Identifier la liste initiale des cibles

source: 1) Insert direct threat
bg: 1) Въведете пряка заплаха
fr: 1) Insérer la menace directe

source: 1) List accounting codes and funding sources
bg: 1) Избройте счетоводни кодове и източници на финансиране
fr: 1) Répertorier les codes comptabilité et les ressources de financement

source: 1) Select factor chain
bg: 1) Изберете верига на фактори
fr: 1) Sélectionner une chaîne facteur

source: 1) Select strategy to focus on
bg: 1) Изберете стратегия, върху която да се фокусирате
fr: 1) Sélectionner une stratégie pour se concentrer sur

source: 1) Select target and threat to work on
bg: 1) Изберете обект и заплаха, по които да работите
fr: 1) Sélectionner la cible et la menace sur lesquelles travailler

source: 2) Add budget detail to workplan
bg: 2) Добавете бюджетни детайли към работния план
fr: 2) Ajouter détail budget au plan de travail

source: 2) Construct initial results chain
bg: 2) Постройте начални верига на резултати
fr: 2) Réaliser la chaîne de résultats initiale

source: 2) Develop draft strategies
bg: 2) Разработете чернови на стратегии
fr: 2) Élaborer des stratégies ébauchées

source: 2) Identify indicators
bg: 2) Определете индикатори
fr: 2) Identifier les indicateurs

source: 2) Methods
bg: 2) Методи
fr: 2) Méthodes

source: 2) Rate scope and severity of stress
bg: 2) Оценете обхвата и интензивността на стрес
fr: 2) Classer la portée et la sévérité de la tension

source: 2) Rate the scope of the threat
bg: 2) Оценете обхвата на заплахата
fr: 2) Classer la portée de la menace

source: 2) Review and modify targets
bg: 2) Разгледайте повторно и модифицирайте обектите
fr: 2) Vérifier et modifier les cibles

source: 3) Complete links in the chain
bg: 3) Попълнете връзките във веригата
fr: 3) Compléter les liens dans la chaîne

source: 3) Edit resources
bg: 3) Редактирайте ресурси
fr: 3) Modifier ressources

source: 3) Rate contribution and irreversibility of threat
bg: 3) Оценете въздействие и необратимост на заплаха
fr: 3) Classer la contribution et l'irréversibilité de la menace

source: 3) Rate the severity of the threat
bg: 3) Оценете интензивност на заплахата
fr: 3) Classer la sévérité de la menace

source: 3) Reconcile actual expenditures
bg: 3) Съгласуване на действителни разходи
fr: 3) Rapprocher les dépenses réelles

source: 3a) Develop draft indicator ratings
bg: 3a) Създайте проекто-оценки на индикатори
fr: 3a) Élaborer classements indicateur ébauché

source: 3b) Refine indicator ratings
bg: 3б) Преработете оценките на индикаторите
fr: 3b) Préciser les classements indicateur

source: 4) Assign resources
bg: 4) Заделете ресурси
fr: 4) Attribuer les ressources

source: 4) Check target-threat rating
bg: 4) Проверете оценките обект-заплаха
fr: 4) Vérifier le classement de la menace cible

source: 4) Rate the irreversibility of the threat
bg: 4) Оценете необратимостта на заплахата
fr: 4) Classer l'irréversibilité de la menace

source: 4) Record initial measurement
bg: 4) Документирайте първоначалното измерване
fr: 4) Enregistrer la mesure initiale

source: 4) Review the criteria for a good results chain
bg: 4) Прегледайте критериите за добра верига на резултати
fr: 4) Vérifier le critère pour une bonne chaîne de résultats

source: 4C. Refine Work Plans on Ongoing Basis
bg: 4В. Усъвършенствайте работните планове в процес на работа
fr: 4C. Préciser les Plans de Travail régulièrement

source: 5) Check target-threat rating
bg: 5) Проверете оценките обект-заплаха
fr: 5) Vérifier le classement de la menace cible

source: 5) Determine desired status
bg: 5) Определете желания статус
fr: 5) Déterminer l'état recherché

source: 5A. Analyze Your Data
bg: 5A. Анализирайте своите данни
fr: 5A. Analyser Vos Données

source: 5B. Analyze Strategies
bg: 5Б. Анализирайте стратегиите
fr: 5B. Analyser les Stratégies

source: 5C. Communicate Results Within Project Team
bg: 5В. Споделете резултатите с проектния екип
fr: 5C. Communiquer les Résultats à l'intérieur de l'Équipe de Projet

source: 6A. Adapt Your Action and Monitoring Plans
bg: 6A. Адаптирайте своите планове за мониторинг и действия
fr: 6A. Adapter l'Action et les Plans de Suivi

source: 7A. Document What You Learn
bg: 7A. Документирайте наученото
fr: 7A. Documenter les leçons apprises

source: 7B. Share What You Learn
bg: 7Б. Споделете наученото
fr: 7B. Partager les leçons apprises

source: 7C. Create a Learning Environment
bg: 7В. Създайте образователна среда
fr: 7C. Créer un environnement d'apprentissage

source: <HTML>Data exchange between Miradi and ConPro is not available in this version of Miradi. <BR> It is currently being tested, and should be available in the next version of Miradi. <BR>If you have questions, contact support@miradi.org.</HTML>
fr: <HTML>L'échange de données entre Miradi et ConPro n'est pas disponible dans cette version de Miradi. <BR> Il est en cours de test et il sera disponible dans la prochaine version de Miradi. <BR>Pour toute questions contactez support@miradi.org.</HTML>

source: <HTML>The TNC Operating Unit field has been changed from a text field to a picklist. <BR>Miradi has attemped to migrate existing data, but it may not have been successful. <BR>Please go to the Summary View, TNC tab and confirm that the Operating Unit is set correctly for this project.</HTML>
fr: <HTML>Le champ unité d'exploitation TNC a été changé de champ de texte à liste déroulante. <BR>Miradi a tenté de migrer les données existantes, mais les tentatives peuvent avoir échoué. <BR>Ouvrez affichage résumé, l'onglet TNC et confirmez que l'unité d'exploitation est définie correctement pour ce projet.</HTML>

source: <HTML>The TNC ecoregion field has been changed from a single text field to three picklists. <BR>Miradi has attempted to migrate the ecoregion data, but may not have been successful. <BR>Please go to the Summary View, TNC tab, and verify that the ecoregion(s) are correct for this project.</HTML>
fr: <HTML>Le champ écorégion TNC a été changé de champ de texte simple à trois listes déroulantes. <BR>Miradi a tenté de migrer les données écorégions, mais les tentatives peuvent avoir échoué. <BR>Ouvrez affichage résumé, l'onglet TNC et vérifiez que l'/les écorégion(s) est définie correctement pour ce projet.</HTML>

source: <HTML>When pasting between projects, can't paste from CM to RC or vice versa</HTML>
bg: <HTML>При преглед на различни проекти преминаването от CM към RC и обратно е невъзможно</HTML>
fr: <HTML>Lorsque on effectue le collage entre les projets, on ne peut pas coller de CM a RC ou viceversa</HTML>

source: <br> Please report this problem to the Miradi support team
bg: <br> Моля докладвайте за този проблем на екипа по поддръжка на Миради
fr: <br> Merci di signaler ce problème au Support Technique Miradi

source: <br> The operation completed successfully, but Undo/Redo may not work correctly.
bg: <br> Операцията е завършена успешно, но командите за отмяна и възстановяване на действие (Undo/Redo) може да не функционират правилно.
fr: <br> Opération réussie, mais Annuler/Rétablir risque de ne pas fonctionner correctement.

source: <div class='DataPanel'><p>Why are my choices limited to one color family for each type of factor?</p>
bg: <div class='DataPanel'><p>Защо изборите ми се ограничават до една цветова палитра за всеки вид фактор?</p>
fr: <div class='DataPanel'><p>Pourquoi mes choix sont limitées à une famille de couleur pour chaque type de facteur ?</p>

source: <div class='WizardText'>Miradi is able to import two different kinds of project files.<BR>MPZ files are <a href='Definition:ImportZip' class='definition'>Miradi Project Zip</a> files that were created by exporting a project from within Miradi. <BR>CPMZ files are used to import and export project data from ConPro, The Nature Conservancy's online project database.<BR><BR>To import a MPZ, or CPMZ file, click the button for the appropriate file type, select the file in the dialog that pops up and then click <strong>import</strong>.
fr: <div class='WizardText'>Miradi peut importer deux types différents de fichier projet.<BR>Les fichiers MPZ sont <a href='Definition:ImportZip' class='definition'>des fichiers Zip Miradi Project </a> créés en exportant un projet depuis Miradi. <BR>Les fichiers CPMZ sont utilisés pour importer/exporter les données de projet depuis ConPro, la base de données en ligne du projet The Nature Conservancy.<BR><BR>Pour importer un fichier MPZ ou CPMZ cliquez sur le bouton du type de fichier approprié, sélectionnez un fichier dans la boîte de dialogue qui défile et ensuite cliquez <strong>import</strong>.

source: <div class='WizardText'>To <strong>continue work</strong> on an existing project, or <strong>browse an example</strong>, choose a project below:
bg: <div class='WizardText'>За да <strong>продължите работа</strong> по съществуващ проект или <strong>изберете пример</strong>, изберете проект по-долу:
fr: <div class='WizardText'>Pour <strong>continuer à travailler</strong> sur un projet existant ou <strong>parcourir un exemple</strong>, choisissez un projet ci-dessous:

source: <div class='WizardText'>To <strong>create a new project</strong>, enter the filename in the input field below, and press the <code class='toolbarbutton'>&lt;Next&gt;</code> button.
bg: <div class='WizardText'>За да <strong>създадете нов проект</strong>, въведете името на файла в <code class='toolbarbutton'>&lt;Next&gt;</code> button.
fr: <div class='WizardText'>Pour <strong>créer un nouveau projet</strong>, entrez le nom de fichier dans le champ d'entrée ci-dessous et appuyez sur le bouton <code class='toolbarbutton'>&lt;Suivant&gt;</code>.

source: <div class='WizardText'>To <strong>start a new project</strong> on this computer, choose:
bg: <div class='WizardText'>За да <strong>започнете нов проект</strong> на този компютър, изберете:
fr: <div class='WizardText'>Pour <strong>démarrer un nouveau projet</strong> sur cet ordinateur, choisissez:

source: <html><b>High:</b> The effects of the threat <b>can technically be reversed</b> and the target restored, but it is <b>not practically affordable</b> and/or it would take <b>21-100 years</b> to achieve this (e.g., wetland converted to agriculture).</html>
bg: <html><b>Висока:</b> Ефектите от заплахата <b>са технически обратими </b>, а обектът - възстановим, но е <b>практически неприложимо</b> и/или ще отнеме между <b>21-100 години</b>, за да се постигне това (напр., влажна зона превърната в земеделска площ).</html>
fr: <html><b>Élevé:</b> les effets de la menace <b>peuvent être techniquement inversés</b> et la cible rétablie, mais cela <b>est pratiquement inaccessible</b> et/ou il faudrait <b>21-100 années</b> pour atteindre cet objectif (par ex., zone humide transformée en terre agricole).</html>

source: <html><b>High:</b> The effects of the threat are <b>technically reversible</b>, but not practically affordable (e.g., wetland converted to agriculture).</html>
bg: <html><b>Висока:</b> Ефектите от заплахата са <b>технически обратими </b>, но е практически неприложимо (напр. влажна зона превърната в земеделска площ).</html>
fr: <html><b>Élevé:</b> les effets de la menace sont <b>techniquement réversibles</b>, mais pratiquement inaccessibles (par ex., zone humide transformée en terre agricole).</html>

source: <html><b>High:</b> The source is a <b>large contributor</b> of the particular stress.</html>
bg: <html><b>Висок:</b> Източникът има <b>голям въздействие</b> върху конкретния стрес.</html>
fr: <html><b>Élevé:</b> la source est un <b>donateur important</b> de cette tension.</html>

source: <html><b>High:</b> The threat is likely to be <b>widespread</b> in its scope, affecting the target across <b>much (31-70%)</b> of its occurrence/population.</html>
bg: <html><b>Висока:</b> Заплахата вероятно е <b>широкоразпространена</b> в обхвата си, оказвайки въздействие върху <b>голяма част (31-70%)</b> от площта/популацията на обекта.</html>
fr: <html><b>Élevé:</b> la menace risque d'être <b>répandue</b> dans sa portée, en affectant la cible dans la <b>plupart (31-70%)</b> des cas/populations.</html>

source: <html><b>High:</b> Within the scope, the threat is likely to <b>seriously degrade/reduce</b> the target or reduce its population by <b>31-70%</b> within ten years or three generations.</html>
bg: <html><b>Висока:</b> В границите на обхвата, заплахата вероятно ще <b>деградира/ограничи значително</b> обекта или ще редуцира популацията му с <b>31-70%</b> в срок от десет години или три поколения.</html>
fr: <html><b>Élevé:</b> Au sein de la portée, la menace risque de <b>dégrader/réduire sérieusement</b> la cible ou de réduire sa population de <b>31-70%</b> dans dix ans ou trois générations.</html>

source: <html><b>Low:</b> The effects of the threat <b>are easily reversible</b> and the target can be <b>easily</b> restored at a relatively <b>low cost and/or within 0-5 years</b> (e.g., off-road vehicles trespassing in wetland).</html>
bg: <html><b>Ниска:</b> Ефектите от заплахата <b>са лесно обратими</b> и обектът може да бъде възстановен <b>лесно</b> на сравнително <b>ниска цена и/или в период от 0-5 години</b> (напр., офроуд превозни средства, преминаващи през влажни зони).</html>
fr: <html><b>Bas:</b> les effets de la menace <b>sont facilement réversibles</b> et la cible peut être <b>facilement</b> rétablie à un <b>prix relativement raisonnable et/ou dans 0-5 ans</b> (par ex., véhicules tout terrain qui s'introduisent illégalement dans la zone humide).</html>

source: <html><b>Low:</b> The source is a <b>low contributor</b> of the particular stress.</html>
bg: <html><b>Ниска:</b> Източникът има <b>слабо въздействие</b> върху конкретния стрес.</html>
fr: <html><b>Bas:</b> la source est un <b>donateur peu important</b> de cette tension.</html>

source: <html><b>Low:</b> The threat is likely to be <b>very narrow</b> in its scope, affecting the target across a <b>small proportion (1-10%)</b> of its occurrence/population.</html>
bg: <html><b>Ниска:</b> Заплахата вероятно е <b>силно ограничен</b> в границите на обхвата си, оказвайки въздействие върху <b>малка част (1-10%)</b> от площта/популацията на обекта.</html>
fr: <html><b>Bas:</b> la menace risque d'être <b>très limitée</b> dans sa portée, en affectant la cible dans une <b>petite proportion (1-10%)</b> de ses cas/population.</html>
