Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Human Intrusions & Disturbance"___"Work & Other Activities"___"Threats from human activities that alter, destroy and disturb habitats and species associated with non-consumptive uses of biological resources"___"People spending time in or traveling in natural environments for reasons other than recreation or military activities"___"law enforcement, drug smugglers, illegal immigrants, species research, vandalism"
bg: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Човешка намеса"___"Работа и други действия"___"Заплахи от човешки дейности, които променят, унищожават или смущават местообитания и видове, свързани с недеструктивно използване на биологични ресурси"___"Хора, прекарващи време или пътуващи в природни среди, поради причини различни от рекреационни или военни действия"___"прилагане на закона, наркотрафиканти, незаконни имигранти, изследване на видове, вандализъм"
fr: "Ingérences et dérangement humain"___"Travail et d'autres activités"___"Menaces dérivant des activités humaines qui modifient, détruisent et dérangent les habitats et les espèces associées aux utilisations de non-consommation des ressources biologiques"___"Des gens qui passent leur temps dans ou en voyageant dans des milieux naturels pour des raisons autres que les loisirs ou les activités militaires"___"application des lois, passeurs de drogue, immigrants illégaux, recherche d'espèces, vandalisme"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Natural System Modifications"___"Fire & Fire Suppression"___"Threats from actions that convert or degrade habitat in service of “managing” natural or semi-natural systems, often to improve human welfare"___"Suppression or increase in fire frequency and/or intensity outside of its natural range of variation"___"fire suppression to protect homes, inappropriate fire management, escaped agricultural fires, arson, campfires, fires for hunting"
fr: "Modifications du système naturel"___"Incendies et extinction des incendies"___"Menaces dérivant d'actions qui convertissent ou dégradent l'habitat au service de la "gestion" de systèmes naturels ou semi-naturels, souvent pour améliorer le bien-être humain"___"Extinction ou augmentation de la fréquence et/ou intensité des incendies en dehors de son degré de variation naturel"___"extinction des incendies pour protéger les foyers, gestion des incendies inadéquate, incendies agricoles non contrôlées, incendies volontaires, feux de camp, feux pour la chasse"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Natural System Modifications"___"Dams & Water Management/Use"___"Threats from actions that convert or degrade habitat in service of “managing” natural or semi-natural systems, often to improve human welfare"___"Changing water flow patterns from their natural range of variation either deliberately or as a result of other activities"___"dam construction, release of too little or cold water from dam operations, sediment control, change in salt regime, wetland filling for mosquito control, levees and dikes, surface water diversion, groundwater pumping, channelization, ditching, artificial lakes"
fr: "Modifications du système naturel\"___"Barrages et utilisation/gestion de l'eau"___"Menaces dérivant d'actions qui convertissent ou dégradent l'habitat au service de la "gestion" de systèmes naturels ou semi-naturels, souvent pour améliorer le bien-être humain"___"Changer le schéma d'écoulement de l'eau par rapport à son degré de variation naturel de manière volontaire ou en tant que résultat d'autres activités"___"construction de barrage, libération de trop peu d'eau ou d'eau froide pendant les opérations dans le barrage, contrôle des sédiments, changement dans les quantités de sel, remplissage des zones humides pour la démoustication, levées et digues, détournement de l'eau de surface, pompage de l'eau superficielle, canalisation, creusement de fossés, lacs artificiels"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Natural System Modifications"___"Other Ecosystem Modifications"___"Threats from actions that convert or degrade habitat in service of “managing” natural or semi-natural systems, often to improve human welfare"___"Other actions that convert or degrade habitat in service of “managing” natural systems to improve human welfare"___"land reclamation projects, abandonment of managed lands, rip-rap along shoreline, mowing grass, tree thinning in parks, beach construction, removal of snags from streams"
fr: "Modifications du système naturel"___"D'autres modifications de l'écosystème"___"Menaces dérivant d'actions qui convertissent ou dégradent l'habitat au service de la "gestion" de systèmes naturels ou semi-naturels, souvent pour améliorer le bien-être humain"___"D'autres action qui convertissent ou dégradent l'habitat au service de la "gestion" de systèmes naturels ou semi-naturels pour améliorer le bien-être humain"___"projets de mise en valeur des terres, abandon des terres gérées, enrochement le long du littoral, fauchage de l'herbe, éclaircissage des arbres dans les parcs, construction de plage, élimination des chicots des cours d'eau"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Invasive & Other Problematic Species & Genes"___"Invasive Non-Native/Alien Species"___"Threats from non-native and native plants, animals, pathogens/microbes, or genetic materials that have or are predicted to have harmful effects on biodiversity following their introduction, spread and/or increase in abundance"___"Harmful plants, animals, pathogens and other microbes not originally found within the ecosystem(s) in question and directly or indirectly introduced and spread into it by human activities"___"feral cattle, household pets, zebra mussels, Dutch elm disease or chestnut blight, Miconia tree, introduction of species for biocontrol, chytrid fungus affecting amphibians outside of Africa"
bg: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Инвазивни и други проблемни видове и гени"___"Инвазивни чуждоземни видове"___"Заплахи от чуждоземни и местни растения, животни, патогени/микроби или генетични материали, които имат или се предполага, че ще имат, негативно влияние върху биоразнообразието след тяхното интродукция, разпространяване и/или увеличение в количеството"___"Вредни растения, животни, патогени и други микроби, които първоначално не са живеели в дадена екосистема(и), и които директно или индиректно са интродуцирани и разпространили в средата в следствие на човешки дейности"___"подивял добитък, домашни любимци, зеброви миди, холандска болест при бряста или кестенова чума, дървета от род Miconia, интродукция на видове с цел биоконтрол, фунги от разред Chytridiomycota, оказващи влияние на земноводни извън Африка"
fr: "Espèces et gènes envahissants et problématiques"___"Espèces envahissante non indigènes/exotiques"___"Menaces dérivant de plantes, animaux, pathogènes/microbes ou de matériels génétiques non indigènes et exotiques qui ont ou pourraient avoir des effets nuisibles sur la biodiversité à cause de leur introduction, diffusion et/ou augmentation en termes de quantité"___"Plantes, animaux, pathogènes et d'autres microbes nocifs qui n'étaient pas présents dans l'/les écosystème(s) considérés et directement ou indirectement introduits et diffusés dans celui-ci par les activités humaines"___"bovins sauvages, animaux domestiques, moules zébrées, graphiose de l'orme ou chancre du châtaignier, Miconia calvescens, introduction d'espèces pour la lutte biologique, chytridiomycètes affectant les amphibiens en dehors de l'Afrique"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Invasive & Other Problematic Species & Genes"___"Problematic Native Species"___"Threats from non-native and native plants, animals, pathogens/microbes, or genetic materials that have or are predicted to have harmful effects on biodiversity following their introduction, spread and/or increase in abundance"___"Harmful plants, animals, or pathogens and other microbes that are originally found within the ecosystem(s) in question, but have become “out-of-balance” or “released” directly or indirectly due to human activities"___"overabundant native deer, overabundant algae due to loss of native grazing fish, native plants that hybridize with other plants, plague affecting rodents"
bg: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Инвазивни и други проблемни видове и гени"___"Заплахи от чуждоземни и местни растения, животни, патогени/микроби или генетични материали, които имат или се предполага, че ще имат, негативно влияние върху биоразнообразието след тяхното интродукция, разпространяване и/или увеличение в количеството"___"Вредни растения, животни, патогени и други микроби, които първоначално са живеели в дадена екосистема(и), но са "излезли от равновесие" или са "привнесени" директно или индиректно, в следствие на човешки дейности"___"свръхпопулации на местни елени, свръхпопулации на водорасли, в следствие на изчезване на местни пасящи риби, местни растения, които са се кръстосали с други растения, пренасящи чума гризачи"___""
fr: "Espèces et gènes envahissants et problématiques"___"Espèces indigènes problématiques"___"Menaces dérivant de plantes, animaux, pathogènes/microbes ou de matériels génétiques non indigènes et exotiques qui ont ou pourraient avoir des effets nuisibles sur la biodiversité à cause de leur introduction, diffusion et/ou augmentation en termes de quantité"___"Plantes, animaux, pathogènes et d'autres microbes nocifs qui étaient présents dans l'/les écosystème(s) considérés, mais qui ont atteint un "déséquilibre" ou ont été "relâchés" directement ou indirectement à cause des activités humaines"___"surabondance de cerfs indigènes, surabondance de algues à cause de la perte de poissons de pâturage indigènes, plantes indigènes qui s'hybrident avec d'autres plantes, épidémie affectant les rongeurs"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Invasive & Other Problematic Species & Genes"___"Introduced Genetic Material"___"Threats from non-native and native plants, animals, pathogens/microbes, or genetic materials that have or are predicted to have harmful effects on biodiversity following their introduction, spread and/or increase in abundance"___"Human altered or transported organisms or genes"___"pesticide resistant crops, hatchery salmon, restoration projects using non-local seed stock, genetically modified insects for biocontrol, genetically modified trees, genetically modified salmon"
bg: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Инвазивни и други проблемни видове и гени"___"Интродуциран генетичен материал"___"Заплахи от чуждоземни и местни растения, животни, патогени/микроби или генетични материали, които имат или се предполага, че ще имат, негативно влияние върху биоразнообразието след тяхното интродукция, разпространяване и/или увеличение в количеството"___"Изменени от човека или пренесени организми или гени"___"култури, устойчиви на пестициди, смьомга, отгледана в рибарници, проекти за възстановяване, използващи запаси от чуждоземни семена, генетично-модифициране на насекоми с цел биоконтрол, генетично-модифицирани дървета, генетично модифицирана сьомга"
fr: "Espèces et gènes envahissants et problématiques"___"Matériel génétique introduit"___"Menaces dérivant de plantes, animaux, pathogènes/microbes ou de matériels génétiques non indigènes et exotiques qui ont, ou pourraient avoir, des effets nuisibles sur la biodiversité à cause de leur introduction, diffusion et/ou augmentation en termes de quantité"___"Organismes et gènes altérés par l'homme ou transportés"___"cultures résistantes aux pesticides, écloserie de saumons, projets de rétablissement utilisant des réserves en graines non locales, insectes génétiquement modifiés pour la lutte biologique, arbres génétiquement modifiés, saumons génétiquement modifiés"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|Pollution___"Household Sewage & Urban Waste Water"___"Threats from introduction of exotic and/or excess materials or energy from point and nonpoint sources"___"Water-borne sewage and non-point runoff from housing and urban areas that include nutrients, toxic chemicals and/or sediments"___"Discharge from municipal waste treatment plants, leaking septic systems, untreated sewage, outhouses, oil or sediment from roads, fertilizers and pesticides from lawns and golf-courses, road salt"
bg: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|Замърсяване___"Домакински канализация и градски отпадни води"___"Заплахи от интродукцията на екзотични и/или излишни материали, или енергия от точкови и неточкови източници"___"Водна канализация или неточково оттичане от домакинства и градски зони, което включва хранителни вещества, токсични химикали и/или утайки"___"Изтичане от общински заводи за обработка на отпадъци, изтичащи септични системи, непречистени води, външни тоалетни, нефт или утайка, произлизащи от пътищата, торове и пестициди от морави и голф игрища, обезледяване чрез сол"
fr: Pollution___"Eaux usées domestiques et urbaines"___"Menaces dérivant de l'introduction de matériaux exotiques et/ou en excès ou de l'énergie dérivant de sources ponctuelles et non ponctuelles"___"Tout-à-l'égout et ruissellement non ponctuelle depuis les logements et les zone urbaines qui incluent des nutriments, substances et/ou sédiments toxiques"___"Décharge dérivant des installations municipales de traitement de déchets, systèmes de coulage septiques, eaux usées non traitées, toilettes extérieures, pétrole ou sédiments des routes, engrais et pesticides dérivant des gazons et des and parcours de golf, sel de déglaçage"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|Pollution___"Industrial & Military Effluents"___"Threats from introduction of exotic and/or excess materials or energy from point and nonpoint sources"___"Water-borne pollutants from industrial and military sources including mining, energy production, and other resource extraction industries that include nutrients, toxic chemicals and/or sediments"___"toxic chemicals from factories, illegal dumping of chemicals, mine tailings, arsenic from gold mining, leakage from fuel tanks, PCBs in river sediments"
bg: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|Замърсяване___"Индустриални и военни отпадни води"___"Заплахи от интродукцията на екзотични и/или излишни материали, или енергия от точкови и неточкови източници"___"Водни замърсители, произлизащи от индустриални или военни източници, включително и миньорство, произвеждане на енергия и други добиващи природни ресурси индустрии, които включват хранителни вещества, токсични химикали и/или утайки"___"токсични химикали, произлизащи от фабрики, незаконно изхвърляне на химикали, минни отпадъци, отделяне на арсен от златодобив, изтичане от резервоари за гориво, полихлорирани бифенили в речни утайки"
fr: Pollution___"Effluents industriels et militaires"___"Menaces dérivant de l'introduction de matériaux exotiques et/ou en excès ou de l'énergie dérivant de sources ponctuelles et non ponctuelles"___"Polluants d'origine hydrique dérivant des sources industrielles et militaires y compris les minières, la production d'énergie et d'autres industries d'extraction de ressources qui incluent des nutriments, des substances et/ou des sédiments toxiques"___"les substances toxiques dérivant des industries, déversement illégal de substances toxiques, résidus de minière, arsenic provenant des minières d'or, fuites provenant des réservoirs de carburant, PCB dans les sédiments des fleuves"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|Pollution___"Agricultural & Forestry Effluents"___"Threats from introduction of exotic and/or excess materials or energy from point and nonpoint sources"___"Water-borne pollutants from agricultural, silivicultural, and aquaculture systems that include nutrients, toxic chemicals and/or sediments including the effects of these pollutants on the site where they are applied"___"nutrient loading from fertilizer run-off, herbicide run-off, manure from feedlots, nutrients from aquaculture, soil erosion"
bg: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|Замърсяване___"Земеделски и горски отпадни води"___"Заплахи от интродукцията на екзотични и/или излишни материали, или енергия от точкови и неточкови източници"___"Водни замърсители от земеделски, лесовъдски и аквакултурни системи, които включват хранителни вещества, токсични химикали и/или утайки, включително и ефектите от тези замърсители в/у мястото, на което са използвани"___"натоварване с хранителни вещества, в следствие на отток на торове, отток на хербициди, тор от угоителни комплекси, хранителни вещества, произлизащи от аквакултура, ерозия на почвата"
fr: Pollution___"Effluents agricoles et forestiers"___"Menaces dérivant de l'introduction de matériaux exotiques et/ou en excès ou de l'énergie dérivant de sources ponctuelles et non ponctuelles"___"Polluants d'origine hydrique dérivant de systèmes agricoles, forestières et d'aquaculture incluant des nutriments, des substances et/ou des sédiments toxiques y compris les effets de ces polluants dans le site où ils sont appliqués"___"teneur en nutriments dérivant du ruissellement des engrais, ruissellement des herbicides, engrais provenant des parcs d'engraissement intensifs (feedlots), nutriments provenant de l'aquaculture, érosion du sol"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|Pollution___"Garbage & Solid Waste"___"Threats from introduction of exotic and/or excess materials or energy from point and nonpoint sources"___"Rubbish and other solid materials including those that entangle wildlife"___"municipal waste, litter from cars, flotsam & jetsam from recreational boats, waste that entangles wildlife, construction debris"
bg: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|Замърсяване___"Боклук и твърди отпадъци"___"Заплахи от интродукцията на екзотични и/или излишни материали, или енергия от точкови и неточкови източници"___"Боклуци и други твърди материали, включитено тези, в които се оплитат диви животни"___"общински отпадъци, отпадъци от коли, плаващи отпадъци от рекреационни кораби, отпадъци, които оплитат диви животни, остатъци от строителство"
fr: Pollution___"Déchets ménagers et solides"___"Menaces dérivant de l'introduction de matériaux exotiques et/ou en excès ou de l'énergie dérivant de sources ponctuelles et non ponctuelles"___"Déchets et d'autres matières solides y compris celles qui impliquent la nature"___"déchets municipaux, déchets provenant des voitures, débris flottants provenant des bateaux de loisir, déchets qui impliquent la nature, décombres"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|Pollution___"Air-Borne Pollutants"___"Threats from introduction of exotic and/or excess materials or energy from point and nonpoint sources"___"Atmospheric pollutants from point and nonpoint sources"___"acid rain, smog from vehicle emissions, excess nitrogen deposition, radioactive fallout, wind dispersion of pollutants or sediments, smoke from forest fires or wood stoves"
bg: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|Замърсяване___"Въздушни замърсители"___"Заплахи от интродукцията на екзотични и/или излишни материали, или енергия от точкови и неточкови източници"___"Атмосферни замърсители от точкови и неточкови източници"___"киселинни дъждове, смог от емисии на превозни средства, свръх отлагания на азот, радиоактивни вторични продукти, въздушна дисперсия на замърсители или утайки, пушек от горски пожари или печки на дърва"
fr: Pollution___"Polluants atmosphériques"___"Menaces dérivant de l'introduction de matériaux exotiques et/ou en excès ou de l'énergie dérivant de sources ponctuelles et non ponctuelles"___"Polluants atmosphériques dérivant de sources ponctuelles et non ponctuelles"___"pluies acides, smog dérivant des émissions des véhicules, dépôt excédent d'azote, retombée radioactive, dispersion éolienne de polluants et sédiments, fumée dérivant des incendies des forêts ou des poêles à bois"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|Pollution___"Excess Energy"___"Threats from introduction of exotic and/or excess materials or energy from point and nonpoint sources"___"Inputs of heat, sound, or light that disturb wildlife or ecosystems"___"noise from highways or airplanes, sonar from submarines that disturbs whales, heated water from power plants, lamps attracting insects, beach lights disorienting turtles, damaging atmospheric radiation resulting from ozone holes"
bg: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|Замърсяване___"Излишна енергия"___"Заплахи от интродукцията на екзотични и/или излишни материали, или енергия от точкови и неточкови източници"___"Емисии на топлинни, светлинни и звукови източници, които смущават диви животни или екосистеми"___"шум от магистрали или самолети, сонара на подводниците, смущаващ китове, нагрята вода от електроцентрали, лампи, привличащи насекоми, светлини по плажа объркващи костенурки, увреждаща атмосферна радиация, появила се в следствие на озонови дупки"
fr: Pollution___"Énergie excédante"___"Menaces dérivant de l'introduction de matériaux exotiques et/ou en excès ou de l'énergie dérivant de sources ponctuelles et non ponctuelles"___"Introduction de chaleur, sons ou lumière qui dérange la nature ou les écosystèmes"___"bruit provenant des autoroutes ou des avions, sonar des sous-marins qui dérange les baleines, eau réchauffée provenant des centrales électriques, lampes attirant les insectes, lumière des plages désorientant les tortues, radiations atmosphériques dangereuses provoquées par le trou de la couche d'ozone"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Geological Events"___Volcanoes___"Threats from catastrophic geological events"___"Volcanic events"___"eruptions, emissions of volcanic gasses"
bg: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Геоложки явления"___Вулкани___"Заплахи от катастрофални геоложки събития"___"Вулканични явления"___"избухвания, емисии на вулканични газове"
fr: "Événements géologiques"___Volcans___"Menaces dérivant d'événements géologiques catastrophiques"___"Événements volcaniques"___"éruptions, émissions de gaz volcaniques"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Geological Events"___Earthquakes/Tsunamis___"Threats from catastrophic geological events"___"Earthquakes and associated events"___"earthquakes, tsunamis"
bg: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Геоложки явления"___Земетресения/Цунамита___"Заплахи от катастрофални геоложки явления"___"Земетресения и свързани с тях събития"___"земетресения, цунамита"
fr: "Événements géologiques"___Tremblements de terre/Tsunamis___"Menaces dérivant d'événements géologiques catastrophiques"___"Tremblements de terre et événements associés"___"tremblements de terre/tsunamis"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Geological Events"___Avalanches/Landslides___"Threats from catastrophic geological events"___"Avalanches or landslides"___"avalanches, landslides, mudslides"
bg: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Геоложки явления"___Лавини/свлачища___"Заплахи от катастрофални геоложки явления"___"Лавини или свлачища"___"лавини, свлачища, кални свлачища"
fr: "Événements géologiques"___Avalanches/glissements de terrain___"Menaces dérivant d'événements géologiques catastrophiques"___"Avalanches/glissements de terrain"___"avalanches, glissements de terrain, éboulements"
