Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: html|/resources/help/Support.html| <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"><HTML><HEAD><TITLE></TITLE><STYLE type=text/css></STYLE></HEAD><BODY><table><tr><td><IMG height=40 alt="" hspace=20 src="icons/lifebuoy40.png" width=40 align=absMiddle border=0></img></td><td><H2>Help with Miradi Software</H2></td></tr></table><p>To get answers to questions or problems, we recommend the following steps:</p><ol><li><b>Answers to many "how-to" </b>questions can be found in the Step-by-Step instructions in the green panels at the top of the screen. You can use the <code class='toolbarbutton'>&lt;Step-By-Step&gt;</code> menu or the <code class='toolbarbutton'>&lt;Instructions&gt;</code> button found at the bottom of many screens to jump to the relevant spot in the interview sequence. You may also want to consult the list of <b>Frequently Asked Questions</b> at: <A href="http://miradi.org/help">miradi.org/help</A>. </li><br><li><b>For content oriented questions,</b> you might also want to consult the blue <code class='toolbarbutton'>&lt;More Info&gt;</code> button at the top of each view.</li><br><li>If you have obtained a license from the Miradi.org website, you can also <b>e-mail support questions</b> to: <A href="mailto:support@miradi.org">support@miradi.org</A>.<br>We will endeavor to answer your questions as soon as possible.</li><br><li>Finally, if you have obtained a license from a CMP Partner, you can <b>contact the e-mail address for your organization</b> as shown below.</li><ul><li>Foundations of Success (FOS) - <a href="mailto://fos@miradi.org">fos@miradi.org</a></li><li>Rare Conservation - <a href="mailto://rare@miradi.org">rare@miradi.org</a></li><li>The Nature Conservancy (TNC) - <a href="mailto://tnc@miradi.org">tnc@miradi.org</a></li><li>Wildlife Conservation Society - <a href="mailto://wcs@miradi.org">wcs@miradi.org</a></li><li>WWF - <a href="mailto://wwf@miradi.org">wwf@miradi.org</a></li></ul></ol>
fr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"><HTML><HEAD><TITLE></TITLE><STYLE type=text/css></STYLE></HEAD><BODY><table><tr><td><IMG height=40 alt="" hspace=20 src="icons/lifebuoy40.png" width=40 align=absMiddle border=0></img></td><td><H2>Aide avec logiciel Miradi</H2></td></tr></table><p>Pour avoir des réponses aux questions ou aux problèmes, nous vous recommandons d'agir comme suit:</p><ol><li><b>Les réponses à plusieurs questions "comment faire pour" </b>se trouvent dans les instructions étape-par-étape dans les panneaux verts en haut de l'écran. Vous pouvez utiliser le menu <code class='toolbarbutton'><Étape-par-étape></code> ou le bouton <code class='toolbarbutton'><Instructions></code> qui se trouve en bas de plusieurs fenêtres pour se déplacer au point correspondant dans la séquence entretien. Vous pouvez aussi consulter la lister des <b>Foire aux questions (FAQ)</b> à la page: <A href="http://miradi.org/help">miradi.org/help</A>. </li><br><li><b>Pour des questions relatives aux contenus,</b> vous pouvez aussi consulter le bouton bleu <code class='toolbarbutton'><En savoir plus></code> en haut de chaque affichage.</li><br><li>Si vous avez obtenu une licence depuis le site Internet Miradi.org, vous pouvez aussi envoyer un <b>e-mail pour des questions de support</b> à: <A href="mailto:support@miradi.org">support@miradi.org</A>.<br>Nous chercherons à répondre à vos questions dès que possible.</li><br><li>Enfin si vous avez obtenu une licence d'un partenaire CMP, vous pouvez <b>contacter l'adresse e-mail consacré à votre organisation</b> comme montré ci-après.</li><ul><li>Foundations of Success (FOS) - <a href="mailto://fos@miradi.org">fos@miradi.org</a></li><li>Rare Conservation - <a href="mailto://rare@miradi.org">rare@miradi.org</a></li><li>The Nature Conservancy (TNC) - <a href="mailto://tnc@miradi.org">tnc@miradi.org</a></li><li>Wildlife Conservation Society - <a href="mailto://wcs@miradi.org">wcs@miradi.org</a></li><li>WWF - <a href="mailto://wwf@miradi.org">wwf@miradi.org</a></li></ul></ol>

source: html|/resources/help/Credits.html| <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"><HTML><HEAD><TITLE></TITLE><STYLE type=text/css></STYLE></HEAD><BODY><table><tr><td><IMG height=30 alt="" hspace=20 src="images/Umbrella/thanks64.png" width=87 align=absMiddle border=0></img></td><td><H2>Credits</H2></td></tr></table><P>Miradi software is&nbsp;being developed as a&nbsp;joint effort between&nbsp;the Conservation Measures Partnership and Benetech.&nbsp;It is the result of work of dozens of different organizations and hundreds of people.&nbsp;Although we are almost certainly not including everyone who should be mentioned, key people and organizations include:</P><br><HR><H3>Design and Content</H3><H4>Primary Desginers</H4><UL> <LI>Nick Salafsky (Foundations of Success) <LI>Dan Salzer (The Nature Conservancy) <LI>Kevin Smith (Benetech)</LI></UL><H4>Contributing Designers</H4> <UL><LI>Lisa Battle (Design for Context)</LI><LI>David Berg, Jon Fischer, Rachel Neugarten (The Nature Conservancy)</LI><LI>Marcia Brown, Caroline Stem, Vinaya Swaminathan, Ilke Tilders (Foundations of Success)</LI></UL> <HR><H3>Engineering</H3><H4>Primary Engineers</H4><UL> <LI>Kevin Smith, Nima Ansari&nbsp;(Benetech)</LI></UL><H4>Contributing Engineers</H4><UL><LI>Richard Nunziata, Mike Reynolds, Charles LaPierre, Dave Offen&nbsp;(Benetech)</LI></UL><HR><H3>Product Management and Business</H3><UL> <LI>Nick Salafsky, Janice Davis&nbsp;(Foundations of Success) <LI>Anna Berns, Amy Conant, Lisa Friendly, Peggy Gibbs, Ann Harrison, Barbara Morrison,&nbsp; Jeff Rauenhorst, Gerry Sinzdak, Kate Wilson (Benetech)</LI></UL><HR><H3>Oversight and Guidance</H3><UL> <LI>Jim Fruchterman, Patrick Ball&nbsp;(Benetech) <LI>Tim Tear, Dan Salzer, Brad Northrup, Craig Groves, Jora Young, Danielle Conboy, Michael Parker, Kristin Barker (The Nature Conservancy) <LI>Sheila O'Connor, Will Beale, Michael Mikov, Alexis Morgan, John Morrison, Will Reidhead, P.J. Stephanson, Eric Swanson,&nbsp;Sarah Christensen (WWF) <LI>David Wilkie, Josh Ginsberg, Jonathan Palmer, John Robinson (Wildlife Conservation Society) <LI>Paul Butler, Megan Hill,&nbsp;Peter Vaughn,&nbsp;Brett Jenks (Rare Conservation) <LI>Richard Margoluis, Nick Salafsky&nbsp;(Foundations of Success)</LI></UL><HR><H3>Funding</H3><UL> <LI>Gordon &amp; Betty Moore Foundation (special thanks to Dan Martin, Jason Cole, Rachel Strader) <LI>William &amp; Flora Hewlett Foundation (special thanks to Rhea Suh, Hal Harvey) <LI>David &amp; Lucille Packard Foundation (special thanks to Kristin Sherwood, Kai Lee, Walt Reid, Gale Berkowitz, Bernd Cordes, Jim Leape) <LI>Leo Model Foundation (special thanks to Allen Model) <LI>The Nature Conservancy <LI>WWF <LI>Wildlife Conservation Society <LI>Rare Conservation <LI>Foundations of Success <LI>National Audubon Society</LI></UL><HR><H3>Testing, Feedback, and Advice</H3><P>In addition to many of the above listed individuals, some of the hundreds of other people who have helped review the software and provide insights include:</P><UL> <LI>Jose Kalpers (Africa Parks Foundation) <LI>Bill Sutherland (Cambridge University)&nbsp;<LI>Gernant Magnin, Neil McIntosh (Eurosite) <LI>Marcia Brown, Guillermo Placci, Caroline Stem, Ilke Tilders, Vinaya Swaminathan&nbsp;(Foundations of Success) <LI>Matti Maatta (Metsahalitus) <LI>Frank Biasi (National Geographic Society)<LI>Paul Evans (Natural England) <LI>Jonathan Adams, Marjorie Bennett, Michelle Brown, Darran Crabtree, Michelle DePhilip,&nbsp; Andy Dickerson, Dan Dorfman, Kevin Essington,&nbsp;Jon Fisher, Mary Harkness,&nbsp;John Heaston,&nbsp;Donnelle Keech, David Klein, Warren Lockwood, Veronika Megler,&nbsp;George Schuler,&nbsp;Becky Shirer (The Nature Conservancy) <LI>Dan Kraus (Nature Conservancy Canada)<LI>Katherine McElhinny, Sharon Price (Rare Conservation)<LI>Deborah Spray (Scottish Natural Heritage) <LI>Louann Dietz, Briony Senior, and the entire Adaptive Management class (University of Maryland) <LI>Avecita Chicchon,&nbsp;Zach Ferris,&nbsp;Mathew Hatchwell, Bruce Miller, Carolina Murcia, Lilian Painter, Damian Rumiz, Mariana Varese&nbsp;(Wildlife Conservation Society) <LI>Annie Claus, Tom Dillon, Ste Drayton, Bronwyn Llewellyn, Michael Mikov, Alexis Morgan, Neil Morgan, Robin Naidoo, John Tua&nbsp;(WWF)</LI></UL><HR><H3>Content Drawn From</H3><UL> <LI>CMP's <EM>Open Standards for the Practice of Conservation</EM> <LI>FOS's <EM>Measures of Success</EM> and Training Materials <LI>The Nature Conservancy's <EM>5-S</EM> and <EM>Conservation Action Planning</EM> Processes and the Efroymson Network Training Materials <LI>RARE Conservation's Training Materials <LI>WCS's Living Landscapes Program and Training Materials <LI>WWF's <EM>Project and Programme Standards</EM> and Training Materials </LI></UL><HR><H3>Technical Contributions Drawn From</H3><UL> <LI><STRONG>Third Party Libraries:</STRONG> BrowserLauncher, JCalendar, JGraph, JHLabs, Jing, JTreeTable, JarBuilder, install4j, JOrtho <LI><STRONG>Development Tools:</STRONG> Ant, CVS, Eclipse, Java, JUnit, NSIS, POEdit, Ruby, Subversion <LI><STRONG>Martus:</STRONG> Benetech's software for human rights groups</LI></UL><P><FONT size=2>&nbsp;</P></FONT></BODY></HTML>
fr: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"><HTML><HEAD><TITLE></TITLE><STYLE type=text/css></STYLE></HEAD><BODY><table><tr><td><IMG height=30 alt="" hspace=20 src="images/Umbrella/thanks64.png" width=87 align=absMiddle border=0></img></td><td><H2>Crédits</H2></td></tr></table><P>Le logiciel Miradi a été développé grâce à l'effort commun de Conservation Measures Partnership and Benetech. C'est le résultat d'un travail de dizaines d'organisations différentes et de centaines de personnes. Même si nous sommes presque certaines de ne pas avoir inclus toutes les personnes qu'on aurait dû mentionner, les organisations et les personnes clés comprennent:</P><br><HR><H3>Développement et conception du site</H3><H4>Idéateurs primaires</H4><UL> <LI>Nick Salafsky (Foundations of Success) <LI>Dan Salzer (The Nature Conservancy) <LI>Kevin Smith (Benetech)</LI></UL><H4>Idéateurs collaborateurs</H4> <UL><LI>Lisa Battle (Design pour le contexte)</LI><LI>David Berg, Jon Fischer, Rachel Neugarten (The Nature Conservancy)</LI><LI>Marcia Brown, Caroline Stem, Vinaya Swaminathan, Ilke Tilders (Foundations of Success)</LI></UL> <HR><H3>Ingénierie</H3><H4>Ingénieurs principaux</H4><UL> <LI>Kevin Smith, Nima Ansari (Benetech)</LI></UL><H4>Ingénieurs collaborateurs</H4><UL><LI>Richard Nunziata, Mike Reynolds, Charles LaPierre, Dave Offen (Benetech)</LI></UL><HR><H3>Gestion de produits et exploitation</H3><UL> <LI>Nick Salafsky, Janice Davis (Foundations of Success) <LI>Anna Berns, Amy Conant, Lisa Friendly, Peggy Gibbs, Ann Harrison, Barbara Morrison, Jeff Rauenhorst, Gerry Sinzdak, Kate Wilson (Benetech)</LI></UL><HR><H3>Supervisionn et guide</H3><UL> <LI>Jim Fruchterman, Patrick Ball (Benetech) <LI>Tim Tear, Dan Salzer, Brad Northrup, Craig Groves, Jora Young, Danielle Conboy, Michael Parker, Kristin Barker (The Nature Conservancy) <LI>Sheila O'Connor, Will Beale, Michael Mikov, Alexis Morgan, John Morrison, Will Reidhead, P.J. Stephanson, Eric Swanson, Sarah Christensen (WWF) <LI>David Wilkie, Josh Ginsberg, Jonathan Palmer, John Robinson (Wildlife Conservation Society) <LI>Paul Butler, Megan Hill, Peter Vaughn, Brett Jenks (Rare Conservation) <LI>Richard Margoluis, Nick Salafsky (Foundations of Success)</LI></UL><HR><H3>Financement</H3><UL> <LI>Gordon & Betty Moore Foundation (un remerciement spécial à Dan Martin, Jason Cole, Rachel Strader) <LI>William & Flora Hewlett Foundation (un remerciement spécial à Rhea Suh, Hal Harvey) <LI>David & Lucille Packard Foundation (un remerciement spécial à Kristin Sherwood, Kai Lee, Walt Reid, Gale Berkowitz, Bernd Cordes, Jim Leape) <LI>Leo Model Foundation (un remerciement spécial à Allen Model) <LI>The Nature Conservancy <LI>WWF <LI>Wildlife Conservation Society <LI>Rare Conservation <LI>Foundations of Success <LI>National Audubon Society</LI></UL><HR><H3>Essai, Feedback et avis</H3><P>Outre à toutes les personnes susmentionnées, de centaines d'autres personnes nous ont aidé à réviser le logiciel et à donner des leurs idées :</P><UL> <LI>Jose Kalpers (Africa Parks Foundation) <LI>Bill Sutherland (Cambridge University) <LI>Gernant Magnin, Neil McIntosh (Eurosite) <LI>Marcia Brown, Guillermo Placci, Caroline Stem, Ilke Tilders, Vinaya Swaminathan (Foundations of Success) <LI>Matti Maatta (Metsahalitus) <LI>Frank Biasi (National Geographic Society)<LI>Paul Evans (Natural England) <LI>Jonathan Adams, Marjorie Bennett, Michelle Brown, Darran Crabtree, Michelle DePhilip, Andy Dickerson, Dan Dorfman, Kevin Essington, Jon Fisher, Mary Harkness, John Heaston, Donnelle Keech, David Klein, Warren Lockwood, Veronika Megler, George Schuler, Becky Shirer (The Nature Conservancy) <LI>Dan Kraus (Nature Conservancy Canada)<LI>Katherine McElhinny, Sharon Price (Rare Conservation)<LI>Deborah Spray (Scottish Natural Heritage) <LI>Louann Dietz, Briony Senior, and the entire Adaptive Management class (University of Maryland) <LI>Avecita Chicchon, Zach Ferris, Mathew Hatchwell, Bruce Miller, Carolina Murcia, Lilian Painter, Damian Rumiz, Mariana Varese (Wildlife Conservation Society) <LI>Annie Claus, Tom Dillon, Ste Drayton, Bronwyn Llewellyn, Michael Mikov, Alexis Morgan, Neil Morgan, Robin Naidoo, John Tua (WWF)</LI></UL><HR><H3>Contenu tiré de</H3><UL> <LI>Normes ouvertes pour la protection de la nature <EM>du CMP</EM> <LI>FOS's <EM>Measures of Success</EM> and Training Materials <LI>The Nature Conservancy's <EM>5-S</EM> and <EM>Conservation Action Planning</EM> Processes and the Efroymson Network Training Materials <LI>RARE Conservation's Training Materials <LI>WCS's Living Landscapes Program and Training Materials <LI>WWF's <EM>Project and Programme Standards</EM> and Training Materials </LI></UL><HR><H3>Contributions techniques tirées de</H3><UL> <LI><STRONG>Third Party Libraries:</STRONG> BrowserLauncher, JCalendar, JGraph, JHLabs, Jing, JTreeTable, JarBuilder, install4j, JOrtho <LI><STRONG>Development Tools:</STRONG> Ant, CVS, Eclipse, Java, JUnit, NSIS, POEdit, Ruby, Subversion <LI><STRONG>Martus:</STRONG> Benetech's software for human rights groups</LI></UL><P><FONT size=2> </P></FONT></BODY></HTML>
