Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: Demonstrate commitment from leaders to learning and innovation
fr: Démontrer engagement des décideurs pour l'apprentissage et l'innovation

source: Descending
bg: Низходящ
fr: Décroissant

source: Describe status of targets
bg: Опишете състоянието (статуса) на обекти
fr: Décrire état des cibles

source: Desert
bg: Пустиня
fr: Désert

source: Desert - Cold
bg: Пустиня - студена
fr: Désert - Froid

source: Desert - Hot
bg: Пустиня - гореща
fr: Désert - Chaud

source: Desert - Temperate
bg: Пустиня - умерена
fr: Désert - Tempéré

source: Desired Future Status
bg: Желано бъдещо състояние
fr: État futur recherché

source: Desired Future Status - A measurement or rating value for an indicator for a key ecological attribute that the project intends to achieve at a specified time in the future. Generally equivalent to a project sub-goal.
bg: Желано бъдещо състояние - Измерване или оценка стойността на индикатор за ключова екологична характеристика, която проектът възнамерява да постигне в рамките на предварително определено време в бъдещето. Като цяло еквивалент на проектова крайна подцел.
fr: État futur recherché - Une mesure ou une valeur de classement pour un indicateur du facteur écologique important que le projet veut atteindre à un moment spécifique dans le futur. En général équivalent à un sous-but du projet.

source: Desired Future Value
fr: Valeur future souhaitée

source: Desired Value/Status
fr: Valeur/État souhaité

source: Detail activities, tasks, and responsibilities
bg: Подробни дейности, задачи и отговорности
fr: Détail des activités, des tâches et des responsabilités

source: Detail activities/methods, tasks, and responsibilities
bg: Подробни дейности/методи, задачи и отговорности
fr: Détail des activités/méthodes, des tâches et des responsabilités

source: Detail methods, tasks, and responsibilities
bg: Подробни методи, задачи и отговорности
fr: Détail des méthodes, des tâches et des responsabilités

source: Details
bg: Подробности
fr: Détails

source: Details:
bg: Подробности:
fr: Détails :

source: Develop Project Budgets
bg: Разработване на проектни бюджети
fr: Élaborer budgets de projet

source: Develop Project Plans
bg: Разработване на проектни планове
fr: Élaborer plans de projet

source: Develop Project Schedule
bg: Разработване на проектен график
fr: Élaborer programme du projet

source: Develop activities and action plan
bg: Разработване на дейности и план за действие
fr: Élaborer activités et plan d'action

source: Develop and share communication products
bg: Разработване и споделяне на комуникационни продукти
fr: Élaborer et partager produits de communication

source: Develop and submit funding proposals
bg: Разработване и предаване на предложения за финансиране
fr: Élaborer et soumettre des propositions de financement

source: Develop communications strategy
bg: Разработване на комуникационна стратегия
fr: Élaborer une stratégie de communication

source: Develop draft strategies
bg: Разработване на чернови на стратегии
fr: Élaborer des stratégies ébauchées

source: Develop goals for each target
bg: Разработване на крайни цели за всеки обект
fr: Élaborer des buts pour chaque cible

source: Develop map of project area
bg: Разработване на карта на проектовия регион
fr: Élaborer une mappe de la zone de projet

source: Develop objectives
bg: Разработване на междинни цели
fr: Élaborer objectifs

source: Develop operational plan
bg: Разработване на оперативен план
fr: Élaborer plan opérationnel

source: Develop project timeline or calendar
bg: Разработване на проектов график или календар
fr: Élaborer chronologie ou calendrier du projet

source: Develop short-term work plans
bg: Разработване на краткосрочни работни планове
fr: Élaborer plans de travail à court terme

source: Develop systems for recording, storing, processing and backing up project data
fr: Élaborer des systèmes pour enregistrement, stockage, traitement et sauvegarde des données de projet

source: Develop target viability
bg: Разработване на жизнеспособност на обект
fr: Élaborer viabilité de la cible

source: Diagram
bg: Диаграма
fr: Diagramme

source: Diagram Data Inclusion Chooser
bg: Селектираща програма за добавяне на данни от диаграма
fr: Diagramme sélecteur inclusion des données

source: Diagram Link Color Panel
bg: Цветови панел за връзки в диаграма
fr: Diagramme panneau couleur des liens

source: Diagram overview
bg: Преглед на диаграма
fr: Vue d'ensemble diagramme

source: Direct Threat
bg: Пряка заплаха
fr: Menace directe

source: Direct Threat (Pink)
bg: Пряка заплаха (розово)
fr: Menace directe (Rose)

source: Direct Threats Only
bg: Единствено преки заплахи
fr: Seulement menaces directes

source: Direct threat - A proximate agent or factor that directly degrades one or more conservation targets. In Miradi, a dirct threat is represented by a pink rectangle.
bg: Пряка заплаха - Действаща сила или фактор, който пряко деградира един или повече обекти на опазване. В Миради, пряката заплаха е представена като розов правоъгълник.
fr: Menace directe - Un agent ou un facteur immédiat qui dégrade directement une ou plusieurs cibles de la protection de la nature. Dans Miradi, une menace directe est représentée par un rectangle rose.

source: Direct threats can be classified according to the new 'IUCN-CMP Unified Classifications of Direct Threats', available on the web at www.conservationmeasures.org.
bg: Преките заплахи могат да бъдат класифицирани според новата "Обединена класификация на преки заплахи" на IUCN-ПКМ, достъпна в интернет-мрежата на www.conservationmeasures.org
fr: Les menaces directes peuvent être classifiées selon les 'IUCN-CMP Unified Classifications of Direct Threats' (Classifications unifiées des menaces directes de l'UICN-CMP), disponibles à l'adresse Internet : www.conservationmeasures.org.

source: Do you want to attempt to import %s into Miradi?
bg: Искате ли да опитате импортирането на % в Миради?
fr: Voulez-vous tenter d'importer %s dans Miradi ?

source: Do you want to install the sample project?
bg: Искате ли да се инстралира проектът-образец?
fr: Voulez-vous installer l'exemple de projet ?

source: Document discussions and decisions
bg: Дискусии и решения относно документи
fr: Exposer les discussions et les décisions

source: Document key results and lessons
bg: Документиране на ключови резултати и уроци
fr: Exposer les résultats et les leçons clés

source: Dollar (Australia)
bg: Долар (Австралия)
fr: Dollar (Australie)

source: Dollar (United States)
bg: Долар (Обединени щати)
fr: Dollar (États-Unis)

source: Don't show this dialog again
bg: Не показвай този диалогов прозорец отново
fr: Ne pas reafficher ce dialogue

source: Ecological Processes
bg: Екологични процеси
fr: Processus écologiques

source: Ecological Processes - Ecological processes that create and maintain biodiversity. These could include pollination, seed dispersal, dispersal of large mammals between protected areas, movements of migratory fish, nursery and recruitment areas for coastal fisheries; or altitudinal migrations by birds.
bg: Екологични процеси - Екологични процеси, които създават и поддържат биоразнообразието. Включват опрашване, разпръскване на семена, разселване на едри бозайници между различните защитени зони, придвижвания на миграционни риби, развъдници и зони за събиране за крайбрежни рибарници или височинни миграции на птици.
fr: Processus écologiques - Des processus écologiques qui créent et maintiennent la biodiversité. Ces processus peuvent inclure la pollinisation, la dissémination, l'éparpillement de gros mammifères entre les aires protégées, mouvements de poissons migrateurs, zones de reproduction et de recrutement pour les pêches côtières; ou les migrations altitudinales des oiseaux.

source: Ecosystems
bg: Екосистеми
fr: Écosystèmes

source: Ecosystems - The ecological systems that characterize the terrestrial, aquatic, and marine biodiversity of the project site.
bg: Екосистеми - Екологичните системи, които характеризират сухоземното и водното (сладководно и соленоводно) биоразнообразие в проектната територия.
fr: Écosystèmes - Les systèmes écologiques qui caractérisent la biodiversité terrestre, aquatique et marine de la zone du projet.

source: Edit All Strategies
bg: Редактирай всички стратегии
fr: Modifier Toutes les stratégies

source: Edit Indicators
bg: Редактирай индикатори
fr: Modifier Indicateurs

source: Edit Methods
bg: Редактирай методи
fr: Modifier Méthodes

source: Edit Text
bg: Редактирай текст
fr: Modifier Texte

source: Edit..
bg: Редактирай...
fr: Modifier ...

source: Editor
bg: Редактор
fr: Éditeur

source: Effective
bg: Ефективен
fr: Actuelle

source: Enable Spell Checking
bg: Включване на проверка на правопис
fr: Activer Vérification orthographique

source: End:
bg: Край:
fr: Terminer :

source: Enter As:
bg: Въведи като:
fr: Entrer sous :

source: Enter New Name
bg: Въвеждане на ново име
fr: Entrer Nouveau nom

source: Enter Tag Name
bg: Въвеждане име на етикет
fr: Entrer Nom balise

source: Entire Project Duration
bg: Цяла продължителност на проект
fr: Durée totale du projet

source: Error
bg: Грешка
fr: Erreur

source: Error Creating: %s
bg: Грешка при създаване на: %
fr: Erreur lors de la création de : %s

source: Error Export To Miradi Zip: Possible Write Protected:
fr: Erreur dans l'exportation à Miradi Zip : possible protection en écriture :

source: Error Occurred During Sorting
bg: Възникна грешка по време на подреждане
fr: Une erreur s'est produite pendant le tri

source: Error Occurred please try saving under different name.
fr: Une erreur s'est produite. Essayer d'enregistrer sous un nom différent.

source: Error Retrieving Data
bg: Грешка при извличане на данни
fr: Erreur dans la récupération des données

source: Error copying project:
fr: Erreur lors de la copie du projet :

source: Error creating folder:
fr: Erreur lors de la création du dossier :

source: Error deleting project:
fr: Erreur lors de la suppression du projet :

source: Error during redo
bg: Грешка при възстановяване
fr: Erreur lors de la restauration

source: Error during undo
bg: Грешка при премахване
fr: Erreur lors de l'annulation

source: Error exporting project:
fr: Erreur lors de l'exportation du projet :

source: Error moving project:
fr: Erreur lors du déplacement du projet :

source: Error occured while saving data location
bg: Възникна грешка по време на запазване местоположението на данни
fr: Une erreur s'est produite lors de la sauvegarde emplacement de données

source: Error occurred while switching threat rating mode.
bg: Възникна грешка по време на смяна на метода за оценяване на заплахи.
fr: Une erreur s'est produite lors de la commutation mode classement menace.

source: Error occurred while trying to export current page as RTF.
bg: Възникна грешка по врема на опит за експортиране на текуща страница като RTF.
fr: Une erreur s'est produite en essayant d'exporter la page actuelle sous RTF.

source: Error occurred while trying to export selected report template as RTF.
bg: Възникна грешка по време на опит за експортиране на маркираните образци за доклади като RTF.
fr: Une erreur s'est produite en essayant d'exporter le modèle de rapport sélectionné sous RTF.

source: Error occurred while trying to export to a tab delimited file.
bg: Възникна грешка по време на опит за експортиране в файл с делител табулация.
fr: Une erreur s'est produite en essayant d'exporter à un fichier délimité par des tabulations.

source: Error opening project:
fr: Erreur lors de l'ouverture du projet :

source: Error reading %s. Perhaps it is not a valid zip file.
bg: Грешка при прочитане на %. Вероятно не е валиден zip файл.
fr: Erreur lors de la lecture de %s. Peut-être qu'il n'est pas un fichier zip valide.

source: Error renaming project:
fr: Erreur lors du changement de nom du projet :

source: Error restoring tree state
bg: Грешка при възстановяване състоянието на дърво
fr: Erreur lors de la restauration de l’état d’arborescence

source: Estimate costs for activities and monitoring
bg: Приблизителни разходи за дейности и мониторинг
fr: Estimation des coûts pour les activité et le suivi

source: Euro
bg: Евро
fr: Euros

source: Existing data for a different fiscal year is being excluded
bg: Съществуващи данни за друга фискална година се изключват
fr: Les données existants pour un exercice financier différent ont été exclues

source: Expand Selected Column
bg: Разширяване на избрана колона
fr: Développer la colonne sélectionnée

source: Expert Knowledge
bg: Експертни познания
fr: Connaissances d'expert

source: Export
bg: Експортирай
fr: Exporter

source: Export Project (BETA)
fr: Exporter projet (BETA)

source: Export complete
bg: Експортиране завършено
fr: Exportation terminée

source: Export to Miradi Zip...
bg: Експортиране в Miradi Zip...
fr: Exporter à Miradi Zip ...

source: Export...
bg: Експортиране...
fr: Exporter ...

source: Exported file does not validate.
bg: Експортираният файл не валидира.
fr: Impossible de valider le fichier exporté.

source: External Research
bg: Външно изследване
fr: Recherche externe

source: Extra/unexpected configuration data was found, and will be ignored. CodeList= %s
bg: Открити са допълнителни/неочаквани данни при конфигурация, които ще бъдат пренебрегнати. CodeList= %s
fr: Une configuration de données extra/inattendue a été trouvée et elle sera ignorée. CodeList= %s

source: Extracting factors...
bg: Извличане на фактори...
fr: Extraction des facteurs ...

source: FOS Training Type|Other
bg: FOS Training Type|Други
fr: Autre

source: FTE Days Per Year:
bg: FTE (РПРД) дни на година:
fr: Jours ETP par an :

source: Factor Properties
bg: Свойства на фактор
fr: Propriétés facteur

source: Fair
bg: Задоволителен
fr: Équitable

source: Feb
bg: Фев
fr: Fev

source: File could not be created, this can be due to bad characters in file name.
bg: Файлът не може да бъде създаден, причината за което може да се дължи на неприемливи знаци в името на файла.
fr: Impossible de créer le fichier, à cause, peut être, des caractères erronés dans le nom du fichier.

source: File exists: Cannot overwrite a non project folder
bg: Файлът съществува: Невъзможно е записването върху непроектова папка
fr: Le fichier existe : impossible de remplacer un dossier hors projet

source: File name must contain only alpha numeric and/or '_' characters.
bg: Името на файла трябва да съдържа единствено буквено-цифрови и/или '_' знаци.
fr: Le nom du fichier ne doit contenir que des caractères alphanumériques et/ou '_'

source: File to import does not validate.
bg: Файлът, който искате да импортирате, не валидира.
fr: Impossible de valider le fichier à importer.

source: FileFilter|ConPro Miradi Zip (*%s)
fr: ConPro Miradi Zip (*%s)

source: FileFilter|JPEG (*.jpg)
fr: JPEG (*.jpg)

source: FileFilter|MTE (*.mte)
fr: MTE (*.mte)

source: FileFilter|Miradi Language Pack (%s)
fr: Pack de langue Miradi (%s)

source: FileFilter|Miradi Project Zip (*.mpz)
fr: Zip Projet Miradi (*.mpz)

source: FileFilter|PNG (*.png)
fr: PNG (*.png)

source: FileFilter|Rich Text Format (*.rtf)
fr: Rich Text Format (*.rtf)

source: FileFilter|SVG (*.svg)
fr: SVG (*.svg)

source: FileFilter|Tab Delimited (*.txt)
fr: Délimitation tab (*.txt)

source: FileFilter|XLS (*.xls)
fr: XLS (*.xls)

source: FileFilter|XML (*.xml)
fr: XML (*.xml)

source: FileFilter|XMPZ (*
fr: XMPZ (*

source: FileFilter|ZIP (*.zip)
fr: ZIP (*.zip)

source: Finalize monitoring plan
bg: Финализиране на мониторингов план
fr: Finaliser plan de suivi

source: Finalize project conceptual model
bg: Финализиране на проектов концептуален модел
fr: Finaliser modèle conceptuel du projet

source: Finalize strategic plan
bg: Финализиране на стратегически план
fr: Finaliser plan stratégique

source: Financial
bg: Финансов
fr: Financier

source: Financial Future Features Demo
bg: Финансови бъдещи особености - демо-версия
fr: Démo caractéristiques futures financières

source: Financial Settings
bg: Финансови настройки
fr: Paramètres financiers

source: Fiscal Quarter Prefix|FQ
bg: Fiscal Quarter Prefix|ФТ
fr: TF

source: Fiscal Year|FY
bg: Fiscal Year|ФГ
fr: EF

source: Focal Species
bg: Целеви видове
fr: Espèces focales

source: Focal Species - These include species endemic to the ecoregion, area-sensitive (umbrella) species, commercially exploited species, flagship species, keystone species, or imperiled species. Species selected as focal targets are typically those that are not represented by the key ecosystems because they require multiple habitats or have special conservation requirements.
bg: Целеви видове - Включват ендемични за екорегиона видове, сензитивни към територията (показателни) видове, видове, подложени на комерсиална експлоатация, емблематични, ключови видове или застрашени видове. Видовете избрани като целеви обекти обикновено са тези видове, които не са отразявани от една ключова екосистема, тъй като се нуждаят от няколко хабитата или имат специални нужди по отношение опазване.
fr: Espèces focales - Elles comprennent espèces endémiques dans l'écorégion, espèces (parapluies) sensibles à la zone, espèces exploitées commercialement, espèces vedettes, espèces clés ou espèces menacées. Les espèces sélectionnées en tant que cibles focales sont celles que typiquement ne sont pas représentées par les écosystèmes clés parce qu'elles demandent des habitats multiples ou des conditions de protection spéciales.

source: Folder Chooser
bg: Меню с папки
fr: Sélecteur dossier

source: Font
bg: Шрифт
fr: Police

source: Font Family
bg: Семейство от шрифтове
fr: Famille de polices

source: Font Size
bg: Размер на шрифт
fr: Taille de police

source: Forest
bg: Гора
fr: Forêt

source: Forest - Boreal
bg: Гора - Бореална
fr: Forêt - Boréale

source: Forest - Subantarctic
bg: Гора- Субантарктична
fr: Forêt - Subantarctique

source: Forest - Subarctic
bg: Гора - Субарктична
fr: Forêt - Subarctique

source: Forest - Subtropical/Tropical Dry
bg: Гора - Суха субтропическа/тропическа
fr: Forêt - Aridité subtropicale/tropicale

source: Forest - Subtropical/Tropical Mangrove Vegetation Above High Tide Level
bg: Гора - Субтропическа/тропическа мангрова растителност над най-високата точка на прилив
fr: Forêt - Végétation de palétuviers subtropicale/tropicale au-dessus du niveau de haute mer

source: Forest - Subtropical/Tropical Moist Lowland
bg: Гора - Субтропическа/тропическа влажна низинна
fr: Forêt - Plaine humide subtropicale/tropicale

source: Forest - Subtropical/Tropical Moist Montane
bg: Гора - Субтропическа/тропическа влажна планинска
fr: Forêt - Humidité montagnarde subtropicale/tropicale

source: Forest - Subtropical/Tropical Swamp
bg: Гора - Субтропическа/тропическа блатна
fr: Forêt - Marais subtropical/tropical

source: Forest - Temperate
bg: Гора - Умерена
fr: Forêt - Tempérée

source: Found Corrupted Data:
bg: Октрита е повредена информация:
fr: Données endommagées trouvées :

source: Found non activity factor that is a task. label = %FactorName. Diagram = %DiagramName
bg: Открит е фактор без дейност, който е задача. label = %FactorName. Diagram = %DiagramName
fr: Facteur non activité qui est une tâche trouvé. étiquette = %FactorName. Diagramme = %DiagramName

source: Found null diagram factor. Diagram = %s
bg: Открит е нулев фактор в диаграма. Диаграма = %s
fr: Facteur diagramme null trouvé. Diagramme = %s

source: Found null diagramLink. Diagram = %s
bg: Открита е нулева връзка в диаграма. Диаграма = %s
fr: diagramLink null trouvé. Diagramme = %s

source: Found null from or to for diagram link. Diagram = %s
fr: Null de ou à lien diagramme trouvé. Diagramme = %s

source: Found null from wrapped factor or to wrapped factor from diagram link. Diagram = %s
bg: Found null from or to for diagram link. Diagram = %s
fr: Null du facteur encapsulé ou au facteur encapsulé du lien diagramme trouvé. Diagramme = %s

source: Found null underlying factor .Diagram = %s
bg: Found null from or to for diagram link. Diagram = %s
fr: Null facteur sous-jacent trouvé. Diagramme = %s

source: Fraction of FTE...
bg: Част от FTE...
fr: Fraction de ETP...

source: Franc (Switzerland)
bg: Франк (Швейцария)
fr: Franc (Suisse)

source: Freshwater Lakes
bg: Сладководни езера
fr: Lacs à l'eau douce

source: Full Report
bg: Пълен доклад
fr: Rapport complet

source: Funding Source
bg: Източник на финансиране
fr: Source de financement

source: Funding Sources
bg: Източници на финансиране
fr: Sources de financement

source: Funding Sources - The sources of money available to your project.
bg: Източници на финансиране - Източниците на парите, с които разполага вашият проект.
fr: Sources de financement - Les sources d'argent disponible pour votre projet.

source: Goal
bg: Крайна цел
fr: But

source: Goal - A formal statement detailing a desired impact of a project. In conservation projects, it is the desired future status of a target. In Miradi, a goal is represented by a small blue oval.
bg: Крайна цел - Формално изявление, описващо желано въздействие на проект. В прриродозащитните проекти то представлява желаното бъдещо състояние на обект. В Миради, крайната цел е представена като малък син овал.
fr: But - Énoncé formel détaillant l’impact recherché du projet. Dans les projets de protection de la nature il s'agit de l'état futur recherché d'une cible. Dans Miradi, un but est représenté par un petit ovale bleu.

source: Goal Relevancy Panel
bg: Панел за приложимост на крайни цели
fr: Panneau pertinence du but

source: Goals
bg: Крайни цели
fr: Buts

source: Goals Only
bg: Единствено крайни цели:
fr: Seulement buts

source: Goals:
bg: Крайни цели:
fr: Buts :

source: Good
bg: Добър
fr: Bon

source: Grassland
bg: Тревна площ
fr: Prairie

source: Grassland - Subantarctic
bg: Тревна площ - Субантарктическа
fr: Prairie - Subantarctique

source: Grassland - Subarctic
bg: Тревна площ - Субарктическа
fr: Prairie - Antarctique

source: Grassland - Subtropical/Tropical Dry Lowland
bg: Тревна площ - Субтропическа/тропическа суха низинна
fr: Prairie - Plaine sèche subtropicale/tropicale

source: Grassland - Subtropical/Tropical High Altitude
bg: Тревна площ - Субтропическа/тропическа високопланинска
fr: Prairie - Haute altitude subtropicale/tropicale

source: Grassland - Subtropical/Tropical Seasonally Wet/Flooded Lowland
bg: Тревна площ - Субтропическа/тропическа сезонно влажна/заливна низинна
fr: Prairie - Plaine subtropicale/tropicale humide/inondée selon la saison

source: Grassland - Temperate
bg: Тревна площ - Умерена
fr: Prairie - Tempérée

source: Grassland - Tundra
bg: Тревна площ - Тундра
fr: Prairie - Toundra

source: Ground Truth and Revise Model
bg: Установяване на истината и преработване на модел
fr: Réalité de terrain et modèle révisé

source: Ground-truth and revise model
bg: Установяване на истината и преработване на модел
fr: Réalité de terrain et modèle révisé

source: Group Box
bg: Кутия за групиране
fr: Boîte de regroupement

source: Group Box Properties
bg: Свойства на кутии за групиране
fr: Propriétés boîte de regroupement

source: Group by
bg: Групиране според
fr: Grouper par

source: Help
bg: Помощ
fr: Aide

source: Hide Quarter Columns
bg: Скриване на колоните за тримесечие
fr: Masquer colonnes trimestre

source: High
bg: Висока
fr: Haut

source: High/Very-High Threat Chains
fr: Chaînes de menace haute/très haute

source: How Reports Work
bg: Как действат докладите
fr: Fonctionnement des Rapports

source: Human Stakeholder Pop Size
bg: Заинтересовани страни - брой на хората
fr: Dimension pop Parties prenantes humaines

source: Human Stakeholders
bg: Човешки заинтересовани страни
fr: Parties prenantes humaines

source: Human Welfare Target
fr: Cible bien-être humain

source: Human Welfare Target (Lighter Brown)
fr: Cible bien-être humain (Marron clair)

source: Human Welfare Target Mode
fr: Mode cible bien-être humain

source: Human Welfare Target Scope (Darker Brown)
fr: Portée cible bien-être humain (Marron foncé)
