Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: <html><b>Low:</b> Within the scope, the threat is likely to only <b>slightly degrade/reduce</b> the target or reduce its population by <b>1-10%</b> within ten years or three generations.</html>
bg: <html><b>Ниска:</b> В границите на обхвата, заплахата вероятно ще <b>деградира/ограничи в малка степен</b> обекта или ще редуцира популацията му с <b>1-10%</b> в период от десет години или три поколения.</html>
fr: <html><b>Bas:</b> au sein de la portée, la menace risque seulement de <b>dégrader/réduire légèrement</b> la cible ou de réduire sa population de <b>1-10%</b> dans dix ans ou trois générations.</html>

source: <html><b>Medium:</b> The effects of the threat <b>can be reversed</b> and the target restored with a <b>reasonable commitment</b> of resources and/or within <b>6-20 years</b> (e.g., ditching and draining of wetland).</html>
bg: <html><b>Средна:</b> Ефектите от заплахата <b>могат да бъдат обърнати</b> и обектът - възстановен, с <b>умерено ангажиране</b> на ресурси и/или в период между <b>6-20 години</b> (напр., приводняване и отводняване на влажни зони).</html>
fr: <html><b>Moyen:</b> les effets de la menace <b>peuvent être inversés</b> et la cible rétablies avec un <b>engagement raisonnable</b> des ressources et/ou dans <b>6-20 ans</b> (par ex. par le creusement de fossés et le drainage de zones humides).</html>

source: <html><b>Medium:</b> The effects of the threat are <b>reversible</b> with a reasonable commitment of resources (e.g., ditching and draining of wetland).</html>
bg: <html><b>Средна:</b> Ефектите от заплахата са <b>обратими</b> с умерено ангажиране на ресурси (напр., приводняване и отводняване на влажни зони).</html>
fr: <html><b>Moyen:</b> les effets de la menace sont <b>réversibles</b> avec un engagement raisonnable des ressources (par ex., par le creusement de fossés et le drainage de zones humides).</html>

source: <html><b>Medium:</b> The source is a <b>moderate contributor</b> of the particular stress.</html>
bg: <html><b>Среден:</b> Източникът има <b>умерено въздействие</b> върху конкретния стрес.</html>
fr: <html><b>Moyen:</b> la source est un <b>donateur modéré</b> de cette tension.</html>

source: <html><b>Medium:</b> The threat is likely to be <b>restricted</b> in its scope, affecting the target across <b>some (11-30%)</b> of its occurrence/population.</html>
bg: <html><b>Средна:</b> Заплахата вероятно е <b>ограничена</b> в обхвата си, оказвайки въздействие върху <b>малка част (11-30%)</b> от площта/популацията на обекта.</html>
fr: <html><b>Moyen:</b> la menace risque d'être <b>limitée</b> dans sa portée, en affectant les cibles dans <b>certains (11-30%)</b> de ces cas/populations.</html>

source: <html><b>Medium:</b> Within the scope, the threat is likely to <b>moderately degrade/reduce</b> the target or reduce its population by <b>11-30%</b> within ten years or three generations.</html>
bg: <html><b>Средна:</b> В границите на обхвата, заплахата вероятно ще <b>деградира/ограничи в умеренa степен</b> обекта или редуцира популацията му с <b>11-30%</b> в период от 10 години или три поколения.</html>
fr: <html><b>Moyen:</b> Au sein de la portée, la menace risque de <b>dégrader/réduire moyennement</b> la cible ou de réduire sa population de <b>11-30%</b> dans dix ans ou trois générations.</html>

source: <html><b>Overall<br>Project<br>Rating</b></html>
bg: <html><b>Цялостна<br>проектова<br>оценка</b></html>
fr: <html><b>Évaluation<br>Globale<br>du Projet</b></html>

source: <html><b>Summary<br>Target-Threat<br>Rating
bg: <html><b>Обобщена<br>оценка<br>обект-заплаха
fr: <html><b>Résumé<br>Évaluation<br>Menace-Cible

source: <html><b>Very High:</b> The effects of the threat <b>cannot be reversed</b> and it is <b>very unlikely</b> the target can be restored, and/or it would take <b>more than 100 years</b> to achieve this (e.g., wetlands converted to a shopping center).</html>
bg: <html><b>Много висока:</b> Ефектите от заплахата <b>не могат да бъдат обърнати</b> и е <b>малко вероятно</b> обектът да може да бъде възстановен и/или ще отнеме <b>повече от 100 години</b>, за да се постигне това (напр., влажни зони, превърнати в търговски център).</html>
fr: <html><b>Très Élevé:</b> les effets de la menace <b>ne peuvent pas être inversés</b> et il est <b>très improbable</b> que la cible puisse être rétablie et/ou il faudrait <b>plus de 100 ans</b> pour atteindre cet objectif (par ex., zone humide transformée en centre commercial).</html>

source: <html><b>Very High:</b> The effects of the threat are <b>not reversible</b> (e.g., wetlands converted to a shopping center).</html>
bg: <html><b>Много висока:</b> Ефектите от заплагата са <b>необратими</b> (напр., влажни зони, превърнати в търговски център).</html>
fr: <html><b>Très Élevé:</b> les effets de la menace <b>ne sont pas réversibles</b> (par ex., zone humide transformée en centre commercial).</html>

source: <html><b>Very High:</b> The source is a <b>very large contributor</b> of the particular stress.</html>
bg: <html><b>Много висок:</b> Източникът има <b>много голямо въздействие</b> върху конкретния стрес.</html>
fr: <html><b>Très Élevé:</b> la source est un <b>donateur très important</b> de cette tension.</html>

source: <html><b>Very High:</b> The threat is likely to be <b>pervasive</b> in its scope, affecting the target across <b>all or most (71-100%)</b> of its occurrence/population.</html>
bg: <html><b>Много висока:</b> Заплахата вероятно е <b>широко-разпространена</b> в обхвата си, оказвайки въздействие върху <b>цялата или по-голяма част (71-100%)</b> от площта/популацията на обекта.</html>
fr: <html><b>Très Élevé:</b> la menace risque d'être <b>envahissante</b> dans sa portée, en affectant les cibles dans <b>tous ou la plupart (71-100%)</b> de ces cas/populations.</html>

source: <html><b>Very High:</b> Within the scope, the threat is likely to <b>destroy or eliminate</b> the target, or reduce its population by <b>71-100%</b> within ten years or three generations.</html>
bg: <html><b>Много висока:</b> В границите на обхвата, заплахата вероятно ще <b>унищожи или елеминира</b> обекта или ще редуцира популацията му с <b>71-100%</b> в период от десет години или три поколения.</html>
fr: <html><b>Très Élevé:</b> au sein de la portée, la menace risque de <b>détruire ou d'éliminer</b> la cible ou de réduire sa population de <b>71-100%</b> dans dix ans ou trois générations.</html>

source: <html><br><em><strong>HINT:</strong> You can quickly add links by selecting both factors in the diagram before hitting the Create Link button. <br>On most systems, to select the second factor, hold down Ctrl while clicking the second factor in the diagram.<br>
bg: <html><br><em><strong>СЪВЕТ:</strong> Можете да добавяте връзки бързо като маркирате и двата фактора в диаграмата, преди да щракнете върху бутон "Създаване на връзка". <br>При повечето системи избирането на втория фактор става чрез задържане на клавиш "Ctrl" и щраване върху втория фактор в диаграмата.<br>
fr: <html><br><em><strong>CONSEIL:</strong> vous pouvez ajouter rapidement des liens en sélectionnant les deux facteurs dans le diagramme avant de cliquer sur le bouton Créer un Lien. <br>Dans la plupart des systèmes, pour sélectionner le deuxième facteur, il faut maintenir enfoncé la touche Ctrl tout en cliquant sur le deuxième facteur dans le diagramme.<br>

source: <html><strong>Contribution - </strong>The expected contribution of the source, acting alone, to the full expression of a stress (as determined in the stress assessment) under current circumstances (i.e., given the continuation of the existing management/conservation situation).</html>
bg: <html><strong>Принос - </strong> Очакваният принос на източника, действащ самостоятелно, за пълното развитие на един стрес (както е определено в оценките на стрес) в настоящите условия (т.е., отчитайки продължителността на съществуващата управленческа/природозащитна ситуация). </html>
fr: <html><strong>Contribution - </strong>La contribution attendue de la source, en agissant seule, à l'expression maximale d'une tension (comme déterminé dans l'évaluation de la tension) dans les circonstances actuelles (c'est-à-dire vue la continuation de la situation de gestion/protection existante.</html>

source: <html><strong>Irreversibility (Permanence) - </strong>The degree to which the effects of a threat can be reversed and the target affected by the threat restored.</html>
bg: <html><strong>Необратимост (Неизменност) - </strong>Степента, до която ефектите на заплаха могат да бъдат обърнати, а обектът, повлиян от заплахата - възстановен.</html>
fr: <html><strong>Irréversibilité (Permanence) - </strong>Le niveau auquel les effets de la menace peuvent être inversés et la cible affectée par la menace rétablie.</html>

source: <html><strong>Irreversibility - </strong>The degree to which the effects of a threat can be restored.</html>
bg: <html><strong>Необратимост - </strong>Степента, до която ефектите от заплаха могат да бъдат възстановени.</html>
fr: <html><strong>Irréversibilité - </strong>Le niveau auquel les effets de la menace peuvent être rétablis.</html>

source: <html><strong>Scope - </strong>Most commonly defined spatially as the proportion of the target that can reasonably be expected to be affected by the threat within ten years given the continuation of current circumstances and trends. For ecosystems and ecological communities, measured as the proportion of the target's occurrence. For species, measured as the proportion of the target's population.</html>
bg: <html><strong>Обхват - </strong>Най-често определян като частта от обекта, за която с основание може да се очаква да бъде засегната от заплахата в 10-годишен период, ако сегашните обстоятелства и тенденции продължат. За екосистеми и екологични съобщества се измерва като част площта на обекта. За видове се измерва като част от популацията на обекта
fr: <html><strong>Portée- </strong>Plus communément définie géographiquement comme la proportion de la cible qu'on peut s'attendre être affectée par la menace dans dix ans vue la poursuite des circonstances et des tendances actuelles. Pour les écosystèmes et les communautés écologiques, mesurée comme la proportion de l'occurrence de la cible. Pour les espèces, mesurée comme la proportion de la population cible.</html>

source: <html>An Operating Unit for this project has been <br>superseded. Please select its replacement on the TNC Tab of the Summary Page.</html>
fr: <html>Une Unité d'Exploitation pour ce projet a été <br>remplacée. Veuillez sélectionner son remplacement dans l'Onglet TNC dans la Page Résumé.</html>

source: <html>Import failed: <br><p> %s </p></html>
bg: <html>Импортирането се провали: <br><p> % </p></html>
fr: <html>Échec de l'importation : <br><p> %s </p></html>

source: <html>Irreversibility - The degree to which the effects of a threat can be reversed and the target affected by the threat restored.
bg: <html>Необратимост - Степента, до която ефектите от заплаха могат да бъдат обърнати, а обектът, повлиян от заплахата - възстановен.
fr: <html>Irréversibilité - Le niveau auquel les effets de la menace peut être inversé et la cible affectée par la menace rétablie.

source: <html>Miradi now allows you to specify what currency is being used for budgeting, <br>and to specify Fiscal Years that are different from Calendar Years.<br>Both of these options can be changed in the Summary View, on the Planning Settings tab.<br><br>The default currency is United States dollars; the default calendar is <br>to have fiscal years equal to calendar years<br><br>If your fiscal year does not run January-December, and if you have entered <br>budget data into Miradi treating calendar years as fiscal years, your data may appear <br>off by one or more quarters. If you have a lot of budget data like this, please contact <br>the Miradi team to learn about options for realigning it to match your <br>fiscal year.
fr: <html>Miradi permet maintenant de spécifier quelle devise est utilisée pour le budget, <br>et de spécifier les Exercices Financiers qui sont différentes des Années Civiles.<br>Ces deux options peuvent être changées dans l'Affichage Résumé, dans l'onglet Paramètres de Planification.<br><br>La devise par défaut est le dollar américain; le calendrier par défaut est celui <br>pour faire correspondre les exercices financiers aux années civiles<br><br>Si votre exercice financier n'est pas de Janvier à Décembre, et si vous avez inséré <br>les données de budget dans Miradi qui considère les années civiles comme les exercices financiers, vos données pourraient apparaître <br>décalées d'un ou plusieurs trimestres. Si vous avez beaucoup de données de budget comme ceux ci-dessus, veuillez contacter <br>l'équipe Miradi pour apprendre comment les réaligner pour les faire correspondre à votre <br>exercice financier.

source: <html>One or more Overrides (High Level Estimates) have been migrated. <br><br>Any Budget overrides have been converted to Expenses, <br>and any "Who" overrides have been converted to Resource Assignments. <br><br>The original overrides have been inserted as text into the Details fields,<br>in case you want to refer to them. You can delete them at any time.
fr: <html>Un ou plusieurs Remplacements (évaluations de haut niveau) ont été migrés. <br><br>Tous les remplacements de Budget ont été transformés en Dépenses <br>et tous les remplacements "Qui" ont été transformés en Attibutions ressource. <br><br>Les remplacements originaux ont été insérés comme texte dans les champs Détails <br>au cas où vous voudriez les consulter. Vous pouvez les supprimer à tout moment.

source: <html>Project (general) - Any set of actions undertaken by a group of people and/or organizations to achieve defined goals and objectives. Projects can range in scale from efforts by local people to protect a small sacred grove to efforts by a donor to protect an entire ocean. <p>Project (in Miradi) - A project is the basic unit for a software file in Miradi. As a general rule, you should have one file for each real-world project you are managing, although for certain large and complex projects, you may wish to have one file for each target or for other subdivisions. <p>To see where your projects are being stored, use the <code class='toolbarbutton'>&lt;Edit&gt;/&lt;Preferences&gt;</code> menu, and look at the bottom of the <code class='toolbarbutton'>&lt;Data Location&gt;</code> tab.
fr: <html>Projet (général) - Ensemble d'actions prises en charge par un groupe de personnes et/ou organisations pour réaliser des buts et des objectifs définis.Les projets peuvent aller sur une échelle des efforts fait par la population locale pour protéger les petites cavernes sacrées à un donateur pour protéger tout l'océan. <p>Projet (dans Miradi) - Un projet est l'unité de base pour un fichier de logiciel dans Miradi. De manière générale vous devez avoir un fichier pour chaque projet réel géré, même si pour certaines projets, amples et complexes, vous pouvez avoir besoin d'un fichier pour chaque cible ou d'autres subdivisions. <p>Pour voire où vos projets sont stockés, utilisez le menu <code class='toolbarbutton'><Edit>/<Preferences></code> et regardez en bas de l'onglet <code class='toolbarbutton'><Emplacement de données></code>.

source: <html>Select which column groups to display.
fr: <html>Sélectionner les groupes de colonnes à afficher.

source: <html>Selecting one or more resources below<br> will filter the display to only include <br> work unit and budget total values for <br> items that are assigned to those resources.
fr: <html>En sélectionnant un ou plusieurs des ressources ci-dessous<br> va filtrer l'affichage pour n'inclure que <br> les valeurs unité de travail et budget total pour les <br> éléments assignés à ces ressources.

source: <html>Specifying when this work item will take place using this dialog <br>will enter zeros in the appropriate time period column(s).
fr: <html>En spécifiant quand cet élément de travail va se produire en utilisant cette boîte de dialogue <br>fera entrer des zéros dans la (les) colonne(s) période appropriée (s).

source: <html>This project has more than one TNC ConPro project ID. It is safe to view and make <BR>changes to this project, but the ConPro ID will not be displayed until this problem <BR>is resolved. Please contact the Miradi Team for further assistance. </html>
fr: <html>Ce projet a plus d'un ID projet TNC ConPro. L'affichage et les <BR>modifications à ce projet sont sécurisés, mais le ID ConPro ne sera pas affiché jusqu'à la résolution de ce <BR>problème. Veuillez contacter l'Équipe Miradi pour plus de support. </html>

source: <html>This version of Miradi has changed the Strategy rating options.<br>The Duration and Cost fields have been removed, and the <br>Impact and Feasibility fields now encompass those attribues.<br><br>Please review your Strategy ratings to ensure they are appropriate.
fr: <html>Cette version de Miradi a changé les options de classement de la Stratégie.<br>Les champs Durée et Coût ont été supprimés et les champs <br>Impacte et Faisabilité comprennent maintenant ces attributs.<br><br>Veuillez vérifier les classements de la Stratégie pour assurer qu'ils sont appropriés.

source: <strong>Severity - </strong>Within the scope, the level of damage to the target from the threat that can reasonably be expected given the continuation of current circumstances and trends. For ecosystems and ecological communities, typically measured as the degree of destruction or degradation of the target within the scope. For species, usually measured as the degree of reduction of the target population within the scope.
bg: <strong>Интезивност - </strong>Причинена от заплахата степен на унищожение на обекта, която може логично да се очаква, имайки предвид продължителността на настоящи обстоятелства и тенденции. За екосистеми и екологични съобщества обикновено се измерва като степента на разрушение или деградация на обекта в границите на обхвата. За видове обикновено се измерва като степента на намаляване популацията на обекта в границите на обхвата.
fr: <strong>Sévérité - </strong>Dans la portée, le niveau des dégâts causés à la cible par la menace qu'on peut s'attendre vue la poursuite des circonstances et des tendances actuelles. Pour les écosystèmes et les communautés écologique, typiquement mesuré comme le degré de destruction ou de dégradation de la cible dans la portée. Pour les espèces est généralement mesuré comme le degré de réduction de la population cible dans la portée.

source: A backup archive for this project already exists.Continuing with this migration will replace the existing backup with a new copy.It is probably safe to do this, unless an earlier migration attempt failed.
fr: Une archive de sauvegarde pour ce projet existe déjà. La poursuite de cette migration comporte le remplacement de la sauvegarde existante avec une nouvelle copie. L'opération est sécurisée sauf si une tentative de migration précédente a échoué.

source: A file or folder exist by the same name:
fr: Il existe un fichier ou un dossier avec le même nom :

source: A project or file by this name already exists:
bg: Проект или файл с това име вече съществува
fr: Un projet ou un fichier avec ce nom existe déjà :

source: Abandoned
bg: Прекратен
fr: Abandonné

source: Abandoned - No longer relevant or useful
bg: Прекратен - Вече не отговаря на предназначението си или не е ползотворен
fr: Abandonné - Non plus valable ou utile

source: Acceptable Range of Variation
bg: Допустим диапазон на вариация
fr: Degré de variation toléré

source: Acceptable Range of Variation - Key ecological attributes of focal targets naturally vary over time. The acceptable range defines the limits of this variation which constitute the minimum conditions for persistence of the target (note that persistence may still require human management interventions). This concept of an acceptable range of variation establishes the minimum criteria for identifying a conservation target as "conserved" or not. If the attribute lies outside this acceptable range, it is a "degraded" attribute.
bg: Допустим диапазон на вариация - ключовите екологични характеристики на обектите варират с времето. Допустимия диапазон определя границите на тази вариация, която съставлява минималните условия за запазване на обекта (да се отбележи, че запазването може все още да се нуждае от интервенции от страна на човешката управа). Концепцията за допустим диапазон на вариация определя минималните критерии за оценяване на обект на природозащита като "запазен". Ако характеристиката се намира извън този допустим диапазон, тя се дефинира като "деградирала" характеристика.
fr: Degré de variation toléré - Les attributs écologiques importants des cibles focales varient naturellement avec le temps. Le degré de variation toléré définit les limites de cette variation qui constitue les conditions minimales pour la persistance de la cible (il faut remarquer que la persistance peut encore demander des interventions de gestion humaine). Cette notion de degré de variation toléré établit les critères minimum pour identifier si une cible de protection est "protégée" ou pas. Si l'attribut est en dehors de ce degré de variation toléré, il s'agit d'un attribut "dégradé".</td>

source: Accounting Code
bg: Счетоводен код
fr: Code comptabilité

source: Accounting Codes
bg: Счетоводни кодове
fr: Codes comptabilité

source: Accounting Codes - A set of categories developed by an organization to categorize and track expenses. They typically include hierarchical strings of numbers and/or letters (the code) along with a text description.
bg: Счетоводни кодове - група от категории, разработени от организация с цел категоризиране и следене на разходи. Обикновено включват йерархални поредици от числа и/или букви (кодът) и текстово описание.
fr: Codes comptabilité - Un ensemble de catégories développées par une organisation pour classer et suivre les dépenses. Elles incluent généralement des chaînes hiérarchiques de chiffres et/ou lettres (le code) avec une description.

source: Acct Code
fr: Code compt

source: Action|< Previous
bg: Action|< Предишно
fr: < Précédent

source: Action|About Benetech
fr: A propos de Benetech

source: Action|About Miradi
bg: Action|Относно Миради
fr: A propos de Miradi

source: Action|About the CMP
bg: Action|Относно ПКМ
fr: A propos du CMP

source: Action|Adaptive Management
bg: Action|Адаптивно управление
fr: Gestion adaptative

source: Action|Agile Software
bg: Action|Гъвкъв софтуер
fr: Logiciel agile

source: Action|Assign Resource
fr: Attribuer la ressource

source: Action|Auto-Arrange Diagram (BETA)
bg: Action|Автоматично подреждане на диаграма (БЕТА)
fr: Diagramme réorganisation automatique (BETA)

source: Action|Brainstorm Mode
bg: Action|Режим Обсъждане на идеи
fr: Mode remue-méninges

source: Action|CMP Open Standards
bg: Action|"Отворени стандарти" на ПКМ
fr: Normes Ouvertes CMP

source: Action|Choose...
bg: Action|Изберете...
fr: Choisir...

source: Action|Close Project
bg: Action|Затваряне на проект
fr: Fermer le projet

source: Action|Close the Loop
bg: Action|Затваряне на цикъла
fr: Fermer la boucle

source: Action|Collapse All Rows
bg: Action|Сриване на всички редове
fr: Réduire toutes les lignes

source: Action|Coming Attractions
bg: Action|Предстоящи атракции
fr: Nouveautés bientôt disponibles

source: Action|ConPro (CPMZ) File
fr: Fichier ConPro (CPMZ)

source: Action|Configure Export
bg: Action|Конфигуриране на експортиране
fr: Configurer exportation

source: Action|Configure Rows...
fr: Configurer lignes...

source: Action|ContextSensitive|Help
bg: Action|ContextSensitive|Помощ
fr: Aide

source: Action|Copy
bg: Action|Копиране
fr: Copier

source: Action|Create
bg: Action|Създаване
fr: Créer

source: Action|Create Bend Point
bg: Action|Създаване точка на извиване
fr: Créer un point de courbe
