Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Baltic Mixed Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0405
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Балтийски смесени гори___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0405
fr: Forêts mixtes baltiques___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0405

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Baluchistan Xeric Woodlands___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1307
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Белуджистан, сухоустойчиви горски месности___ПA___Палеарктически___13___Пустини и сухоустойчиви храстови съобщества___ПA1307
fr: Bois xérophytes du Baloutchistan___PA___Paléarctique___13___Déserts et broussailles xérophytes___PA1307

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Banda Sea Islands Moist Deciduous Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0102
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Море Банда, острови влажни широколистни гори___AA___Австралазия___1___Тропически и субтропически влажни широколистни гори___AA0102
fr: Forêts humides caducifoliées des îles de la Mer de Banda___AA___Australasien___1___Forêts tropicales et subtropicales humides caducifoliées___AA0102

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Belizian Pine Forests___NT___Neotropic___3___Tropical and Subtropical Coniferous Forests___NT0302
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Белизийски борови гори___НT___Неотропически___3___Тропически и субтропически иглолистни гори___НT0302
fr: Forêts de conifères du Bélize___NT___Néotropique___3___Forêts tropicales et subtropicales conifériennes___NT0302

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Beni Savanna___NT___Neotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___NT0702
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Бенинска савана___НT___Неотропически___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___НT0702
fr: Savane de Béni___NT___Néotropique___7___"Prairies, savanes et broussailles tropicales et subtropicales"___NT0702

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Bering Sea And Aleutian Islands___NA___Nearctic___11___Tundra___NA1104
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Берингово море и Алеутски острови___НA___Неарктически___11___Тундра___НA1104
fr: Mer de Béring et Îles Aléoutiennes___NA___Néarctique___13___Toundra___NA1104

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Bering Tundra___PA___Palearctic___11___Tundra___PA1102
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Берингова тундра___ПA___Палеарктически___11___Тундра___ПA1102
fr: Toundra de Béring___PA___Paléarctique___11___Toundra___PA1102

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Beringian Tundra___NA___Nearctic___11___Tundra___NA1105
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Берингия, тундра___НA___Неарктически___11___Тундра___НA1105
fr: Toundra de la Béringie___A___néarctique___11___Toundra___NA1105

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Bermuda Subtropical Conifer Forests___NA___Nearctic___3___Tropical and Subtropical Coniferous Forests___NA0301
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Бермудски острови, субтропически иглолистни гори___НA___Неарктически___3___Тропически и субтропически иглолистни гори___НA0301
fr: Forêts subtropicales conifériennes des Bermudas___NA___Néarctique___3___Forêts tropicales et subtropicales conifériennes___NA0301

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Biak-Numfoor Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0103
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Биакски острови-остров Нумфор, дъждовни гори___AA___Австралазия___1___Тропически и субтропически влажни широколистни гори___AA0103
fr: Forêts équatoriales des îles Biak-Numfoor___AA___Australasien___1___ Forêts tropicales et subtropicales humides caducifoliées___AA0103

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Black Hills___NA___Nearctic___5___Temperate Conifer Forests___NA0502
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Блек Хилс___НА___Неарктически___5___Умерени иглолистни гори___НA0502
fr: Black Hills___NA___Néarctique___5___ Forêts tempérées conifériennes___NA0502

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Bohai Sea Saline Meadow___PA___Palearctic___9___Flooded Grasslands and Savannas___PA0902
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Бохайско море, солени блата и ливади___ПA___Палеарктически___9___Заливни тревни площи и савани___ПA0902
fr: Prairie saline de la Mer de Bohai___PA___Paléarctique___9___Prairies et savanes inondées___PA0902

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Bolivian Montane Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0206
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Боливийски планински сухи гори___НT___Неотропически___2___Тропически и субтропически сухи широколистни гори___НT0206
fr: Forêts de montagne sèches boliviennes___NT___Néotropique___2___Forêts tropicales et subtropicales sèches caducifoliées___NT0206

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Bolivian Yungas___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0105
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Боливийски Юнги___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0105
fr: Yunga Bolivien___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0105

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Boreal Cordillera___NA___Nearctic___6___Boreal Forests/Taiga___NA0602
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Бореални Кордилери___НА___Неарктически___6___Бореални гори/Тайга___НA0602
fr: Cordillère boréale___NA___Néarctique___6___Forêts boréales/Taïga ___NA0602

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Boreal Plains___NA___Nearctic___6___Boreal Forests/Taiga___NA0603
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Бореални равнини___НA___Неарктически___6___Бореални гори/Тайга___НA0603
fr: Plaines boréales___NA___Néarctique___6___Forêts boréales/Taïga ___NA0603

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Boreal Shield___NA___Nearctic___6___Boreal Forests/Taiga___NA0604
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Бореален щит___НA___Неарктически___6___Бореални гори/Тайга___НA0604
fr: Bouclier boréal___NA___Néarctique___6___Forêts boréales/Taïga ___NA0604

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Borneo Lowland Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0102
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Борнео, низинни дъждовни гори___ИМ___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИМ0102
fr: Forêts équatoriales Terre basses du Bornéo___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0102

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Borneo Montane Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0103
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Борнео, планински дъждовни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0103
fr: Forêts équatoriales montagnardes du Bornéo___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0103

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Borneo Peat Swamp Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0104
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Борнео, торфени блата и гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0104
fr: Forêts marécageuses du Bornéo___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0104

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Brahmaputra Valley Semi-Evergreen Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0105
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Долина на Брамапутра, полу-вечнозелени гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0105
fr: Forêts semi-sempervirentes de la Vallée du Brahmapoutre___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0105

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Brigalow Tropical Savanna___AA___Australasia___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AA0702
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Тропическа савана от Acacia harpophylla___AA___Австралазия___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___AA0702
fr: Savane tropicale d'Acacia harpophylla___AA___Australasien___7___"Prairies, savanes et broussailles tropicales et subtropicales"___AA0702

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Bristol Bay Basin___NA___Nearctic___11___Tundra___NA1106
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Залив Бристол - басейн___НA___Неарктически___11___Тундра___НA1106
fr: Bassin de la Baie de Bristol___NA___Néarctique___11___Toundra___NA1106

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Buru Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0104
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Буру, дъждовни гори___AA___Австралазия___1___Тропически и субтропически влажни широколистни гори___AA0104
fr: Forêts équatoriales de Buru___AA___Australasien___1___ Forêts tropicales et subtropicales humides caducifoliées___AA0104

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Caatinga___NT___Neotropic___13___Deserts and Xeric Shrublands___NT1304
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Каатинга___НT___Неотропически___13___Пустини и сухоустойчиви храстови съобщества___НT1304
fr: Caatinga___NT___Néotropique___13___Déserts et broussailles xérophytes___NA1304

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Caatinga Enclaves Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0106
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Каатингски енклави, влажни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0106
fr: Forêts humides de l'enclave de Caatinga___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0106

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Caledon Conifer Forests___PA___Palearctic___5___Temperate Conifer Forests___PA0503
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Каледонски иглолистни гори___ПA___Палеарктически___5___Умерени иглолистни гори___ПA0503
fr: Forêts conifériennes de caledon___PA___Paléarctique___5___Forêts tempérées conifériennes___PA0503

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|California Central Coast___NA___Nearctic___12___"Mediterranean Forests, Woodlands and Scrub"___NA1201
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Централно калифорнийско крайбрежие___НA___Неарктически___12___"Средиземноморски гори, гористи месности и храстови съобщества"___НA1201
fr: Côte centrale de la Californie___NA___Néarctique___12___"Forêts, bois et broussailles méditerranéens"___NA1201

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|California North Coast___NA___Nearctic___5___Temperate Conifer Forests___NA0503
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Северно калифорнийско крайбрежие___НA___Неарктически___5___Умерени иглолистни гори___НA0503
fr: Côte Nord de la Californie___NA___Néarctique___5___Forêts tempérées conifériennes___NA0503

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|California South Coast___NA___Nearctic___12___"Mediterranean Forests, Woodlands and Scrub"___NA1202
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Южно калифорнийско крайбрежие___НA___Неарктически___12___"Средиземноморски гори, гористи месности и храстови съобщества"___НA1202
fr: Côte sud de la Californie___NA___Néarctique___12___"Forêts, bois et broussailles méditerranéens"___NA1202

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cameroonian Highlands Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0103
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Камерунски високопланински гори___AT___Афротропически___1___Тропически и субтропически влажни широколистни гори___AT0103
fr: Forêts montagnardes du Cameroun___AT___Afrotropical___1___Forêts tropicales et subtropicales humides caducifoliées___AT0103

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Campos Rupestres Montane Savanna___NT___Neotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___NT0703
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Кампос Рупестрес, планински савани___НТ___Неотропически___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___НT0703
fr: Savane montagnarde de Campos Rupestres___NT___Néotropique___7___"Prairies, savanes et broussailles tropicales et subtropicales"___NT0703

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Canadian Rocky Mountains___NA___Nearctic___5___Temperate Conifer Forests___NA0504
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Канадски Скалисти планини___НA___Неарктически___5___Умерени иглолистни гори___НA0504
fr: Montagnes rocheuses du Canada___NA___Néarctique___5___Forêts tempérées conifériennes___NA0504

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Canary Islands Dry Woodlands And Forests___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1203
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Канарски острови, сухи горски месности и гори___ПA___Палеарктически___12___"Средиземноморски гори, гористи месности и храстови съобщества"___ПA1203
fr: Bois et forêts sèches des îles Canaries___PA___Paléarctique___12___"Forêts, bois et broussailles méditerranéens"___PA1203

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cantabrian Mixed Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0406
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Кантабрийски смесени гори___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0406
fr: Forêts mixtes cantabrique___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0406

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cantebury-Otago Tussock Grasslands___AA___Australasia___8___"Temperate Grasslands, Savannas and Shrublands"___AA0801
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Кантербъри-Отаго, туфести тревни площи___AA___Австралазия___8___"Умерени тревни площи, савани и храстови съобщества"___AA0801
fr: Prairie de graminée cespiteuse de Cantebury-Otago___AA___Australasien___8___"Prairies, savanes et broussailles tempérées"___AA0801

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cape Verde Islands Dry Forests___AT___Afrotropic___2___Tropical and Subtropical Dry Broadleaf Forests___AT0201
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Кабо Верде, сухи гори___AT___Афротропически___2___Тропически и субтропически сухи широколистни гори___AT0201
fr: Forêts sèches des îles du Cap-Vert___AT___Afrotropical___2___Forêts tropicales et subtropicales humides caducifoliées___AT0201

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cape York Peninsula Tropical Savanna___AA___Australasia___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AA0703
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Кейп Йорк, тропическа савана___AA___Австралазия___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___AA0703
fr: Savane tropicale de la Péninsule du cap York___AA___Australasien___7___"Prairies, savanes et broussailles tropicales et subtropicales"___AA0703

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Caqueta Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0107
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Жапура, влажни гори___НТ___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0107
fr: Forêts humides de Caquetá___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0107

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cardamom Mountains Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0106
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Планини Кардамом, дъждовни гори___ИМ___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0106
fr: Forêts équatoriales montagnardes de cardamome___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0106

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Caribbean Shrublands___NT___Neotropic___13___Deserts and Xeric Shrublands___NT1305
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Карибски храстови съобщества___НT___Неотропически___13___Пустини и сухоустойчиви храстови съобщества___НT1305
fr: Broussailles des Caraïbes___NT___Néotropique___13___Déserts et broussailles xérophytes___NT1305

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Carnarvon Xeric Shrublands___AA___Australasia___13___Deserts and Xeric Shrublands___AA1301
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Карнавон, сухоустойчиви храстови съобщества___AA___Австралазия___13___Пустини и сухоустойчиви храстови съобщества___AA1301
fr: Broussailles xérophytes de Carnarvon___AA___Australasien___13___Déserts et broussailles xérophytes___AA1301

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Carolines Tropical Moist Forests___OC___Oceania___1___Tropical and Subtropical Moist Broadleaf Forests___OC0101
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Каролински острови, тропически влажни гори___ОК___Океания___1___Тропически и субтропически влажни широколистни гори___ОК0101
fr: Forêts tropicales humides des Carolines___OC___Océanien___1___Forêts tropicales et subtropicales humides caducifoliées___OC0101

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Carpathian Montane Forests___PA___Palearctic___5___Temperate Conifer Forests___PA0504
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Карпатски планински гори___ПA___Палеарктически___5___Умерени иглолистни гори___ПA0504
fr: Forêts de montagnes des Carpates___PA___Paléarctique___5___Forêts tempérées conifériennes___PA0504

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Carpentaria Tropical Savanna___AA___Australasia___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AA0704
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Карпентария, тропическа савана___AA___Австралазия___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___AA0704
fr: Savane tropicale de Carpentarie___AA___Australasien___7___"Prairies, savanes et broussailles tropicales et subtropicales"___AA0704

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Caspian Hyrcanian Mixed Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0407
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Каспийско море-Хиркания, смесени гори___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0407
fr: Forêts mixtes Caspiennes Hyrcaniennes___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0407

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Caspian Lowland Desert___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1308
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Каспийска низинна пустиня___ПA___Палеарктически___13___Пустини и сухоустойчиви храстови съобщества___ПA1308
fr: Désert de la Terre basse Caspienne___PA___Paléarctique___13___Déserts et broussailles xérophytes___PA1308

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Catatumbo Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0108
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Кататумбо, влажни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0108
fr: Forêts humides de Catatumbo___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0108

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cauca Valley Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0207
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Долина на Каука, сухи гори___НT___Неотропически___2___Тропически и субтропически сухи широколистни гори___НT0207
fr: Forêts sèches de Valle del Cauca___NT___Néotropique___2___Forêts tropicales et subtropicales sèches caducifoliées___NT0207

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cauca Valley Montane Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0109
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Долина на Каука, планински гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0109
fr: Forêts de montagnes de Valle del Cauca___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0109

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Caucasus Mixed Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0408
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Кавказки смесени гори___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0408
fr: Forêts mixtes du Caucase___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0408

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cayos Miskitos-San Andrés & Providencia Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0110
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Кайос Мискитос-Сан Андрес и Провиденсия влажни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0110
fr: Forêts humides de Cayos Miskitos-San Andrés et Providencia___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0110
