Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: Unexpected error prevented the tag operation from succeeding
bg: Неочаквана грешка попречи на изпълнението на операцията по отбелязване
fr: Une erreur inattendue a empêché la bonne réussite de l'opération balisée

source: University
bg: Университет
fr: Université

source: Unknown
bg: Неизвестен
fr: Inconnu

source: Unknown Command You are probably trying to load an old project that contains obsolete commands that are no longer supported
bg: Неизвестна команда Вероятно се опитвате да отворите стар проект, който съдържа излязли от употреба команди, които вече не се поддържат
fr: Commande inconnue Vous êtes peut-être en train de charger un vieux projet contenant des commandes obsolètes qui ne sont plus supportées

source: Unknown code:
bg: Неизвестен код:
fr: Code inconnu :

source: Unknown error displaying diagram
bg: Непозната грешка при показване на диаграма
fr: Erreur inconnue dans l'affichage du diagramme

source: Unknown error prevented opening that project
bg: Неизвестна грешка попречи на отварянето на този проект
fr: Une erreur inconnue a empêché l'ouverture de ce projet

source: Unscheduled
bg: Неплануван
fr: Non planifié

source: Unspecified
bg: Неуточнен
fr: Non spécifié

source: Updating locations...
bg: Обновяване на местоположения...
fr: Mise à jour des emplacements ...

source: Use other's communication products
fr: Utilisez d'autres produits de communication

source: Value
bg: Стойност
fr: Valeur

source: Very Effective
bg: Много ефективен
fr: Très efficace

source: Very Good
bg: Много добър
fr: Très bon

source: Very High
bg: Много висок
fr: Très élevé

source: Very Large
bg: Много голям
fr: Très grand

source: Very Small
bg: Много малък
fr: Très petit

source: Viability Analysis Mode
bg: Модел за анализ на жизнеспособност
fr: Mode viabilité de l'analyse

source: Viability Ratings
bg: Оценки на жизнеспособност
fr: Évaluations de la viabilité

source: Viability Ratings - A project's scale of what is very good, good, fair, or poor for a given indicator for a given target. Viability ratings are often quantitatively defined, but they can be qualitative as well. In effect, by establishing this rating scale, the project team is specifying its assumption as to what constitutes a "conserved" target versus one that is in need of management intervention.
bg: Оценки на жизнеспособност - Проектна скала за оценяване на това какво е много добро, добро, задоволително или незадоволително за даден индикатор за даден обект. Оценките на жизнеспособност често са определяни количествено, но могат да бъдат определени и по качествени признаци. На практика, при използването на тази скала за оценяване, проектовия екип усточнява своите предположения за това кой обект е "опазен" и кой се нуждае от намеса в управлението.
fr: Évaluations de la viabilité - Une échelle du projet dans laquelle on définit le degré - au choix en très bon, bon, adéquat ou faible - d'un indicateur donné pour une cible donnée. Les évaluations de la viabilité sont souvent définies de manière quantitative mais aussi qualitative. En effet en établissant cette échelle d'évaluation, l'équipe de projet définit sa prétention sur ce qui constitue une cible "protégée" par rapport à une cible qui nécessite une intervention de gestion.

source: View News
bg: Разглеждане на новини
fr: Afficher nouveautés

source: View Strategic Plan welcome wizard
bg: Разглеждане на начален помощник за стратегически план
fr: Afficher l'assistant de bienvenue du plan stratégique

source: View all goals
bg: Разглеждане на всички крайни цели
fr: Afficher tous les buts

source: View all objectives
bg: Разглеждане на всички междинни цели
fr: Afficher tous les objectifs

source: Vision - A general summary of the desired state or ultimate condition of the project area that a project is working to achieve.
bg: Визия - Общо резюме на желаното крайно състояние на проектната зона, към което се стреми даден проект.
fr: Vision - Un résumé général de l'état souhaité ou des conditions de la zone de projet qu'un projet voudrait atteindre.

source: WARNING
bg: ПРЕДУПРЕЖДНИЕ
fr: AVERTISSEMENT

source: Warning
bg: Предупреждение
fr: Avertissement

source: We are trying to create a standard set of symbols that can be recognized globally. Just like people the world over recognize a red octagon as a stop sign, we hope that they will recognize a green oval as a target or a yellow hexagon as a strategy
bg: Опитваме се да създадем стандартна система от символи, които да могат да бъдат разпознавани в глобален мащаб. Ние се надяваме, че точно както хората по света асоциират червен осмоъгълник със знака "Стоп", така ще разпознават и зеления овал като обект или жълтия шестоъгълник като стратегия
fr: Nous cherchons à créer un jeu standard de symboles qui peuvent être reconnus globalement. Tout comme les gens du monde entier reconnaîsssent un ocatgone rouge comme un symbole d'arrêt nous espérons qu'elles reconnaîtront un ovale vert comme un cible ou un hexagone jaune comme une stratégie.

source: Wetlands (inland)
bg: Влажна зона (вътрешност)
fr: Zones humides (zone interne)

source: Wetlands - Alpine Wetlands [includes temporary waters from snowmelt]
bg: Влажни зони - алпийски влажни зони [включва временни води от снеготопене]
fr: Zones humides - Les zones humides alpines [comprennent les plans d'eau temporaires dérivant de la fonte de neige]

source: Wetlands - Bogs, Marshes, Swamps, Fens, Peatlands
bg: Влажни зони - блата, мочурища, тресавища, торфища
fr: Zones humides - Tourbières, marais, marécages, fagnes, zones tourbeuses

source: Wetlands - Freshwater Springs and Oases
bg: Влажни зони - сладководни извори и оазиси
fr: Zones humides - Sources et oasis à l'eau douce

source: Wetlands - Geothermal Wetlands
bg: Влажни зони - геотермални влажни зони
fr: Zones humides - Zones humides géothermiques

source: Wetlands - Karst and Other Subterranean Hydrological Systems [inland]
bg: Влажни зони - карстови и други подземни хидроложки системи [вътрешност]
fr: Zones humides - Karst et d'autres systèmes hydrologiques souterrains [zone interne]

source: Wetlands - Permanent Freshwater Lakes [over 8 ha]
bg: Влажни зони - постоянни сладководни езера [над 8 ha]
fr: Zones humides - Lacs à l'eau douce permanents [plus de 8 ha]

source: Wetlands - Permanent Freshwater Marshes/Pools [under 8 ha]
bg: Влажни зони - постоянни сладководни мочурища/басейни [под 8 ha]
fr: Zones humides - Marais/Profonds à l'eau douce permanents [en dessous de 8 ha]

source: Wetlands - Permanent Inland Deltas
bg: Влажни зони - постоянни вътрешни делти
fr: Zones humides - Deltas internes permanents

source: Wetlands - Permanent Rivers/Streams/Creeks [includes waterfalls]
bg: Влажни зони - постоянни реки/потоци/ручеи [включително водопади]
fr: Zones humides - Fleuves/Cours d'eau/Ruisseaux permanents [comprends les cascades]

source: Wetlands - Permanent Saline, Brackish or Alkaline Lakes
bg: Влажни зони - постоянни солени, слабо солени или алкални езера
fr: Zones humides - Lacs salés, saumâtres ou alcalins permanents

source: Wetlands - Permanent Saline, Brackish or Alkaline Marshes/Pools
bg: Влажни зони - постоянни солени, слабо солени или алкални мочурища/басейни
fr: Zones humides - Marais/profonds salins, saumâtres ou alcalins permanents

source: Wetlands - Seasonal/Intermittent Freshwater Lakes [over 8 ha]
bg: Влажни зони - сезонни/периодични сладководни езера [над 8 ha]
fr: Zones humides - Lacs à l'eau douce saisonniers/intermittents [plus de 8 ha]

source: Wetlands - Seasonal/Intermittent Freshwater Marshes/Pools [under 8 ha]
bg: Влажни зони - сезонни/периодични сладководни мочурища/басейни [под 8 ha]
fr: Zones humides - Marais/profonds à l'eau douce saisonniers/intermittents [en dessous de 8 ha]

source: Wetlands - Seasonal/Intermittent Saline, Brackish or Alkaline Lakes and Flats
bg: Влажни зони - сезонни/периодични солени, слабо солени или алкални езера и плитчини
fr: Zones humides - Lacs et plaines salins, saumâtres ou alcalins saisonniers/intermittents

source: Wetlands - Seasonal/Intermittent Saline, Brackish or Alkaline Marshes/Pools
bg: Влажни зони - сезонни/периодични солени, слабо солени или алкални мочурища/басейни
fr: Zones humides- Marais/profonds salins, saumâtres ou alcalins saisonniers/intermittents

source: Wetlands - Seasonal/Intermittent/Irregular Rivers/Streams/Creeks
bg: Влажни зони - сезонни/периодични/нередовни реки/потоци/ручеи
fr: Zones humides - Saisonnier/Intermittent/Fleuves irréguliers/Cours d'eau/Ruisseaux

source: Wetlands - Shrub Dominated Wetlands
bg: Влажни зони - влажни зони, доминирани от храстовидна растителност
fr: Zones humides - Zones humides dominées par les arbustes

source: Wetlands - Tundra Wetlands [includes pools and temporary waters from snowmelt]
bg: Влажни зони - влажни зони в тундра [включва басейни и временни води от снеготопене]
fr: Zones humides - Zones humides de la Toundra [comprend les profonds et les plans d'eau temporaires dérivant de la fonte des neiges]

source: When - %s
fr: Quand - %s

source: When Override was:
fr: Le Quand ignoré a été :

source: When Override was: %s
fr: Le Quand ignoré a été : %s

source: White
bg: Бял
fr: Blanc

source: Who Override was:
fr: Le Qui ignoré a été :

source: Who Override was: %s
fr: Le Qui ignoré a été : %s

source: Wintitle|Information
bg: Wintitle|Информация
fr: Informations

source: Within your Organization Only
bg: Единствено в границите на вашата организация
fr: Uniquement dans votre organization

source: Wizard load of control failed:
bg: Неуспешен опит на помощника да установи контрол:
fr: Assistant chargement de contrôle non réussi :

source: Work Plan
bg: Работен план
fr: Plan de travail

source: Work Plan - A description of the specific activities/methods and tasks that you need to undertake your strategic and monitoring plans. A good work plan shows the timing and sequence of each task as well as the specific resources required to carry it out.
bg: Работен план - Описание на специфичните дейности/методи и задачи, които трябва да извършите, за да изпълните своите стратегически и мониторингови планове. Добрият работен план показва времетраенето и последователността на всяка задача както и конкретните ресурси, необходими за извършването й.
fr: Plan de travail - Une description des activités/méthodes spécifiques et des tâches nécessaires pour entreprendre vos plans stratégiques et de suivi. Un bon plan de travail montre la programmation et la séquence de chaque tâche ainsi que les ressources spécifiques pour la mettre en œuvre.

source: Work Plan Column Editor
bg: Редактор на колони на работен план
fr: Éditeur colonne plan de travail

source: Work Plan Settings
bg: Настройки на работен план
fr: Configuration plan de travail

source: Work plan data currently exists for %startDate - %endDate
bg: Информацията от работния план понастоящем съществува за %начална дата - %крайна дата
fr: Les données du plan de travail existent actuellement pour %startDate - %endDate

source: Work plan overview
bg: Преглед на работен план
fr: Vue d'ensemble du plan de travail

source: Work plan start date is before project start date
bg: Началната дата на работния план е преди началната дата на проекта
fr: La date de début du plan de travail est antérieure à la date de début du projet

source: Workplan
bg: Работен план
fr: Plan de travail

source: Workshop
bg: Семинар
fr: Atelier

source: Year Selection:
bg: Избор на година:
fr: Sélection année :

source: Yellow
bg: Жълт
fr: Jaune

source: Yen (Japan)
bg: Йена (Япония)
fr: Yen (Japon)

source: Yes
bg: Да
fr: Oui

source: You are removing this resource from the project team, so he/she will no longer appear in the list of Team Members in the Summary View.
bg: Вие премахвате този ресурс от проектния екип, следователно той/тя вече няма да присъства в скисъка на членове на екипа в изглед "Обобщение"
fr: Vous êtes en train de supprimer cette ressource de l'équipe de projet. Pour cette raison il/elle n'apparaîtra plus dans la liste des membres de l'équipe dans l'affichage résumé.

source: You must select one item in each of the two lists
bg: Трябва да изберете по един елемент във всеки от двата списъка
fr: Vous devez sélectionner un élément dans chacune des deux listes

source: Zipped Project - A project folder that has been compressed using the zip format. To share files with other Miradi users, you can use the file/export/project zip file menu command to create a zipped folder that can then be imported into Miradi. Note that Miradi will automatically zip and unzip the folders for you if you use the export and import commands. Miradi will also create zip files for project backups that are created during format migrations.
bg: Архивиран проект - Папка на проект, която е преминала през компресия с помощта на ZIP формат. За да споделите файлове с други потребители на Миради, използвайте командата от менюто файл/експортиране/проектов ZIP файл, за да създадете архивирана папка, която може да бъде импортирана в Миради. Обърнете внимание на факта, че Миради автоматично ще архивира и разархивира папките вместо вас, ако използвате командите за експортиране и импортиране. Миради ще създава ZIP файлове и за резервни копия на проекти, които са създадени по време на форматови пренасяния.
fr: Projet zippé - Un dossier de projet qui a été comprimé en utilisant le format zip. Pour partager des fichiers avec d'autres utilisateurs de Miradi, vous pouvez utiliser la commande de menu fichier/exporter/projet fichier zip pour créer un dossier zippé qui peut être ensuite importé dans Miradi. Il faut remarquer que Miradi compressera et décompressera les dossiers pour vous si vous utilisez les commandes exporter et importer. Miradi créera aussi des fichiers zip pour les sauvegardes du projet créées pendant les migrations du format.

source: [Error]
bg: [Грешка]
fr: [Erreur]

source: [Main Diagram]
bg: [Основна диаграма]
fr: [Diagramme principal]

source: [NOT SPECIFIED]
bg: [НЕУТОЧНЕН]
fr: [NON SPÉCIFIÉ]

source: [New Results Chain]
bg: [Нова верига на резултатите]
fr: [Nouvelle chaîne de résultats]

source: [No Project]
bg: [Няма проект]
fr: [Aucun projet]

source: [Not Named]
bg: [Не е именуван]
fr: [Sans nom]

source: a new project from scratch
bg: нов проект от нулата
fr: un nouveau projet du début

source: an exported Miradi file (.mpz or .cpmz)
fr: un fichier Miradi exporté (.mpz ou .cpmz)

source: it will not be shown. Uncheck it to have Miradi
bg: няма да бъде показан. Премахнете отметката, за да имате Миради
fr: ne sera pas affiché. Décochez-le pour avoir Miradi

source: start displaying it again.
bg: започни да го показваш отново.
fr: réafficher Miradi.

source: FieldLabel|3.Task|Task
bg: FieldLabel|3.Task|Задача
fr: Tâche

source: FieldLabel|3.Activity|Activity
bg: FieldLabel|3.Activity|Дейност
fr: Activité

source: FieldLabel|3.Method|Method
bg: FieldLabel|3.Method|Метод
fr: Méthode

source: FieldLabel|3.Label|Name
bg: FieldLabel|3.Label|Име
fr: Nom

source: FieldLabel|3.ShortLabel|ID
bg: FieldLabel|3.ShortLabel|Идентификационен код
fr: ID

source: FieldLabel|3.StrategyLabel|Strategy
bg: FieldLabel|3.StrategyLabel|Стратегия
fr: Stratégie

source: FieldLabel|3.IndicatorLabel|Indicator
bg: FieldLabel|3.IndicatorLabel|Индикатор
fr: Indicateur

source: FieldLabel|3.SubtaskTotal|Subtask Total
bg: FieldLabel|3.SubtaskTotal|Краен брой подзадачи
fr: Total sous-tâche

source: FieldLabel|3.TaskTotal|Total Cost
bg: FieldLabel|3.TaskTotal|Общи разходи
fr: Coût total

source: FieldLabel|3.TaskCost|Task Cost
bg: FieldLabel|3.TaskCost|Разходи за задача
fr: Coût de la tâche

source: FieldLabel|3.PseudoBudgetRollupCost|Budget Rollup
bg: FieldLabel|3.PseudoBudgetRollupCost|Акумулиране на бюджет
fr: Rollup budget

source: FieldLabel|3.BudgetCostMode|Budget Cost Mode
bg: FieldLabel|3.BudgetCostMode|Режим "Бюджет на разходите"
fr: Mode coût budget

source: FieldLabel|3.EffortDatesTotal|When
fr: Quand

source: FieldLabel|3.PseudoWhenRollupAsString|When Rollup
bg: FieldLabel|3.PseudoWhenRollupAsString|При акумулиране
fr: Quand rollup

source: FieldLabel|3.WhenOverride|When Override
fr: Quand remplacement(s)

source: FieldLabel|3.WhoOverrideRefs|Who Override(s)
fr: Qui remplacement(s)

source: FieldLabel|3.WhoRollupRefs|Who Rollup
bg: FieldLabel|3.WhoRollupRefs|Акумулирано от кого
fr: Qui rollup

source: FieldLabel|3.Details|Details
bg: FieldLabel|3.Details|Детайли
fr: Détails

source: FieldLabel|3.ProgressReportRefs|Progress Reports
bg: FieldLabel|3.ProgressReportRefs|Доклади за напредък
fr: Rapports d'avancement

source: FieldLabel|3.Comments|Comments
bg: FieldLabel|3.Comments|Коментари
fr: Commentaires

source: FieldLabel|5.BudgetRollupReportTypes|Rollup Types
bg: FieldLabel|5.BudgetRollupReportTypes|Типове акумулиране
fr: Types de rollup

source: FieldLabel|6.Link|Factor Link
bg: FieldLabel|6.Link|Връзка на фактор
fr: Lien facteur

source: FieldLabel|6.Targetlink|Target Link
bg: FieldLabel|6.Targetlink|Връзка на обект
fr: Lien cible

source: FieldLabel|6.BidirectionalLink|Bidirectional Link
bg: FieldLabel|6.BidirectionalLink|Двупосочна връзка
fr: Lien bidirectionnel

source: FieldLabel|6.SimpleThreatRatingComment|Comments
bg: FieldLabel|6.SimpleThreatRatingComment|Коментари
fr: Commentaires

source: FieldLabel|6.Comment|Comments
bg: FieldLabel|6.Comment|Коментари
fr: Commentaires

source: FieldLabel|7.Label|Resource
bg: FieldLabel|7.Label|Ресурс
fr: Ressource

source: FieldLabel|7.ResourceType|Resource Type
bg: FieldLabel|7.ResourceType|Вид ресурс
fr: Type de ressource

source: FieldLabel|7.Initials|Resource ID
bg: FieldLabel|7.Initials|Идентификационен код на ресурс
fr: ID de la ressource

source: FieldLabel|7.Name|Given Name
fr: Nom donné

source: FieldLabel|7.SurName|Surname
fr: Prénom

source: FieldLabel|7.PhoneNumber|Office
bg: FieldLabel|7.PhoneNumber|Офис
fr: Bureau

source: FieldLabel|7.CostPerUnit|Daily Rate
fr: Tarif journalier

source: FieldLabel|7.RoleCodes|Roles
bg: FieldLabel|7.RoleCodes|Роли
fr: Rôles

source: FieldLabel|7.Custom.Custom1|Custom1
bg: FieldLabel|7.Custom.Custom1|Персонализиран1
fr: Personnalisation 1

source: FieldLabel|7.Custom.Custom2|Custom2
bg: FieldLabel|7.Custom.Custom2|Персонализиран2
fr: Personnalisation 2

source: FieldLabel|7.PhoneNumberMobile|Mobile
bg: FieldLabel|7.PhoneNumberMobile|Мобилен номер
fr: Portable

source: FieldLabel|7.PhoneNumberHome|Home
bg: FieldLabel|7.PhoneNumberHome|Домашен номер
fr: Habitation

source: FieldLabel|7.PhoneNumberOther|Other
bg: FieldLabel|7.PhoneNumberOther|Друг
fr: Autre

source: FieldLabel|7.AlternativeEmail|Alt Email
bg: FieldLabel|7.AlternativeEmail|Алтернативна електронна поща
fr: E-mail alt.

source: FieldLabel|7.IMAddress|Address
bg: FieldLabel|7.IMAddress|Адрес
fr: Adresse

source: FieldLabel|7.IMService|Service
bg: FieldLabel|7.IMService|Услуга
fr: Service

source: FieldLabel|7.DateUpdated|Date Updated
bg: FieldLabel|7.DateUpdated|Обновяване на информация
fr: Date mise à jour

source: FieldLabel|7.Organization|Organization
bg: FieldLabel|7.Organization|Организация
fr: Organisation

source: FieldLabel|7.Position|Position
bg: FieldLabel|7.Position|Позиция
fr: Position

source: FieldLabel|7.Email|Email
bg: FieldLabel|7.Email|Имейл
fr: E-mail

source: FieldLabel|7.Location|Location
bg: FieldLabel|7.Location|Местоположение
fr: Lieu

source: FieldLabel|7.Comments|Comments
bg: FieldLabel|7.Comments|Коментари
fr: Commentaires

source: FieldLabel|7.ProjectResource|Resource
bg: FieldLabel|7.ProjectResource|Ресурс
fr: Ressource

source: FieldLabel|8.Indicator|Indicator
bg: FieldLabel|8.Indicator|Индикатор
fr: Indicateur

source: FieldLabel|8.Label|Name
bg: FieldLabel|8.Label|Име
fr: Nom

source: FieldLabel|8.ShortLabel|ID
bg: FieldLabel|8.ShortLabel|Идентификационен код
fr: ID

source: FieldLabel|8.Status|Progress
bg: FieldLabel|8.Status|Прогрес
fr: Avancement

source: FieldLabel|8.PseudoTagFactor|Associated Factor
bg: FieldLabel|8.PseudoTagFactor|Свързан фактор
fr: Facteur associé

source: FieldLabel|8.Targets|Related Targets
bg: FieldLabel|8.Targets|Свързани обекти
fr: Cibles liées

source: FieldLabel|8.DirectThreats|Related Direct Threats
bg: FieldLabel|8.DirectThreats|Свързани преки заплахи
fr: Menaces directes liées

source: FieldLabel|8.Strategies|Related Strategies
bg: FieldLabel|8.Strategies|Свързани стратегии
fr: Stratégies liées

source: FieldLabel|8.Methods|Methods
bg: FieldLabel|8.Methods|Методи
fr: Méthodes

source: FieldLabel|8.IndicatorThresholds|Value Range
bg: FieldLabel|8.IndicatorThresholds|Диапазон на стойността
fr: Plage de valeur

source: FieldLabel|8.MeasurementStatus|CS Rating
bg: FieldLabel|8.MeasurementStatus|CS оценка
fr: Évaluation CS

source: FieldLabel|8.MeasurementTrend|Trend
bg: FieldLabel|8.MeasurementTrend|Тенденция
fr: Tendance

source: FieldLabel|8.MeasurementDate|CS Date
bg: FieldLabel|8.MeasurementDate|CS дата
fr: Date CS

source: FieldLabel|8.MeasurementSummary|CS Label
bg: FieldLabel|8.MeasurementSummary|CS етикет
fr: Étiquette CS

source: FieldLabel|8.MeasurementDetail|CS Text
bg: FieldLabel|8.MeasurementDetail|CS текст
fr: Texte CS

source: FieldLabel|8.MeasurementStatusConfidence|Confidence
bg: FieldLabel|8.MeasurementStatusConfidence|Увереност
fr: Confiance

source: FieldLabel|8.RatingSource|Rating Source
bg: FieldLabel|8.RatingSource|Източник на оценка
fr: Source d'évaluation

source: FieldLabel|8.FutureStatusDetail|Details
fr: Détails

source: FieldLabel|8.FutureStatusSummary|Future Value
fr: Valeur future

source: FieldLabel|8.FutureStatusDate|Future Date
fr: Date future

source: FieldLabel|8.FutureStatusRating|Rating
fr: Évaluation

source: FieldLabel|8.Detail|Details
bg: FieldLabel|8.Detail|Детайли
fr: Détails

source: FieldLabel|8.Comments|Comments
bg: FieldLabel|8.Comments|Коментари
fr: Commentaires

source: FieldLabel|8.ViabilityRatingsComment|Comments
bg: FieldLabel|8.ViabilityRatingsComment|Коментари
fr: Commentaires

source: FieldLabel|8.FutureStatusComment|Comments
fr: Commentaires

source: FieldLabel|8.PseudoLatestProgressReportCode|Progress
bg: FieldLabel|8.PseudoLatestProgressReportCode|Напредък
fr: Avancement

source: FieldLabel|8.ThresholdDetails|Details
bg: FieldLabel|8.ThresholdDetails|Детайли
fr: Détails

source: FieldLabel|8.EffortDatesTotal|When
fr: Quand

source: FieldLabel|8.PseudoWhenRollupAsString|When Rollup
bg: FieldLabel|8.PseudoWhenRollupAsString|При акумулиране
fr: Quand rollup

source: FieldLabel|8.WhenOverride|When Override
fr: Quand remplacement

source: FieldLabel|8.WhoOverrideRefs|Who Override(s)
fr: Qui remplacement(s)

source: FieldLabel|8.WhoRollupRefs|Who Rollup
bg: FieldLabel|8.WhoRollupRefs|Извършител на акумулиране
fr: Qui rollup

source: FieldLabel|8.PseudoBudgetRollupCost|Budget Rollup
bg: FieldLabel|8.PseudoBudgetRollupCost|Акумулиране на бюджет
fr: Rollup budget

source: FieldLabel|8.Priority|Priority
bg: FieldLabel|8.Priority|Приоритет
fr: Priorité

source: FieldLabel|8.BudgetCostMode|Budget Cost Mode
bg: FieldLabel|8.BudgetCostMode|Режим "Разходи по бюджет"
fr: Mode coût budget

source: FieldLabel|8.ProgressReportRefs|Progress Reports
bg: FieldLabel|8.ProgressReportRefs|Доклади за напредък
fr: Rapports d'avancement

source: FieldLabel|9.Objective|Objective
bg: FieldLabel|9.Objective|Междинна цел
fr: Objectif

source: FieldLabel|9.Label|Name
bg: FieldLabel|9.Label|Име
fr: Nom

source: FieldLabel|9.ShortLabel|ID
bg: FieldLabel|9.ShortLabelИдентификационен код
fr: ID

source: FieldLabel|9.FullText|Details
bg: FieldLabel|9.FullText|Детайли
fr: Détails

source: FieldLabel|9.PseudoTagFactor|Associated Factor
bg: FieldLabel|9.PseudoTagFactor|Свързан фактор
fr: Facteur associé

source: FieldLabel|9.PseudoTagTargets|Related Targets
bg: FieldLabel|9.PseudoTagTargets|Свързани обекти
fr: Cibles liées

source: FieldLabel|9.PseudoTagDirectThreats|Related Direct Threats
bg: FieldLabel|9.PseudoTagDirectThreats|Свързани преки заплахи
fr: Menaces directes liées
