Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Knysna-Amatole Montane Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0115
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Низна-Аматоле, планински гори___AT___Афротропически___1___Тропически и субтропически влажни широколистни гори___AT0115
fr: Forêts de montagne Knysna-Amatole___AT___Afrotropical___1___Forêts tropicales et subtropicales humides caducifoliées___AT0115

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Kola Peninsula Tundra___PA___Palearctic___11___Tundra___PA1106
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Колски полуостров, тундрa___ПA___Палеарктически___11___Тундра___ПA1106
fr: Toundra de la Péninsule de Kola___PA___Paléarctique___11___Toundra___PA1106

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Kopet Dag Semi-Desert___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1319
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Копетдаг, попупустиня___ПA___Palearctic___13___Пустини и сухоустойчиви храстови съобщества___ПA1319
fr: Semi-désert du Kopet Dag___PA___Paléarctique___13___Déserts et broussailles xérophytes___PA1319

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Kopet Dag Woodlands And Forest Steppe___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1008
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Копетдаг, гористи месности и горска степ___ПA___Палеарктически___10___Планински тревни площи и храстови съобщества___ПA1008
fr: Steppe boisée et forêts du Kopet Dag___PA___Paléarctique___10___ Prairies et broussailles de montagnes___PA1008

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Kuh Rud And Eastern Iran Montane Woodlands___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1009
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Кухруд и източноирански планински горски месности___ПA___Палеарктически___10___Планински тревни площи и храстови съобщества___ПA1009
fr: Steppe boisée des montagnes du Kuhrud et de l'Iran Oriental___PA___Paléarctique___10___Prairies et broussailles de montagnes___PA1009

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Kwazulu-Cape Coastal Forest Mosaic___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0116
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Квазулу-Кейп, крайбрежна горска мозайка___AT___Афротропически___1___Тропически и субтропически влажни широколистни гори___AT0116
fr: Mosaïque de forêt côtière de Kwazulu-Cape___AT___Afrotropical___1___Forêts tropicales et subtropicales humides caducifoliées___AT0116

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|La Costa Xeric Shrublands___NT___Neotropic___13___Deserts and Xeric Shrublands___NT1309
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ла Коста, сухоустойчиви храстови съобщества___НT___Неотропически___13___Пустини и сухоустойчиви храстови съобщества___НT1309
fr: Broussaille xérophyte de La Costa___NT___Néotropique___13___Déserts et broussailles xérophytes___NT1309

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Lake Chad Flooded Savanna___AT___Afrotropic___9___Flooded Grasslands and Savannas___AT0904
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Езеро Чад, заливни савани___AT___Афротропически___9___Заливни тревни площи и савани___AT0904
fr: Savanes inondées du Lac Tchad___AT___Afrotropical___9___Prairies et savanes inondées___AT0904

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Lake: Afrotropic___AT___Afrotropic___98___Inland Water___AT9898
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Езеро: Афротропическо___AT___Афротропически___98___Вътрешни води___AT9898
fr: Lac : Afrotropical___AT___Afrotropical___98___Eaux intérieures___AT9898

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Lake: Neotropic___NT___Neotropic___98___Inland Water___NT9898
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Езеро: Неотропическо__НT___Неотропически___98___Вътрешни води___НT9898
fr: Lac : Néotropique___NT___Néotropique___98___Eaux intérieures___NT9898

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Lake: Palearctic___PA___Palearctic___98___Inland Water___PA9898
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Езеро: Палеарктическо___ПA___Палеарктически___98___Вътрешни води___ПA9898
fr: Lac : Paléarctique___PA___Paléarctique___98___Eaux intérieures___PA9898

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Lara-Falcón Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0219
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Лара-Фалкон, сухи гори___НT___Неотропически___2___Тропически и субтропически сухи широколистни гори___НT0219
fr: Forêts sèches de Lara-Falcón___NT___Néotropique___2___Forêts tropicales et subtropicales sèches caducifoliées___NT0219

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Leeward Islands Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0134
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Подветрени осрови, влажни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0134
fr: Forêts humides des îles Sous-le-Vent___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0134

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Lesser Antillean Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0220
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Малки Антили, сухи гори___НT___Неотропически___2___Тропически и субтропически сухи широколистни гори___НT0220
fr: Forêts sèches des petites Antilles___NT___Néotropique___2___Forêts tropicales et subtropicales sèches caducifoliées___NT0220

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Lesser Sundas Deciduous Forests___AA___Australasia___2___Tropical and Subtropical Dry Broadleaf Forests___AA0201
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Малки Зондски острови, широколистни гори___AA___Австралазия___2___Тропически и субтропически сухи широколистни гори___AA0201
fr: Forêts caduques des petites îles de la Sonde___AA___Australasien___2___Forêts tropicales et subtropicales sèches caducifoliées___AA0201

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Llanos___NT___Neotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___NT0709
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Лянос___НТ___Неотропически___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___НT0709
fr: Llanos___NT___Néotropique___7___"Prairies, savanes et broussailles tropicales et subtropicales"___NT0709

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Lord Howe Island Subtropical Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0109
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Остров Лорд Хау, субтропичеси гори___AA___Австралазия___1___Тропически и субтропически влажни широколистни гори___AA0109
fr: Forêts équatoriales de l'Île Lord Howe___AA___Australasien___1___ Forêts tropicales et subtropicales humides caducifoliées___AA0109

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Louisiade Archipelago Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0110
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Архипелаг Луизиаде, дъждовни гори___AA___Австралазия___1___Тропически и субтропически влажни широколистни гори___AA0110
fr: Forêts équatoriales de l'archipel des Louisiades___AA___Australasien___1___ Forêts tropicales et subtropicales humides caducifoliées___AA0110

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Low Monte___NT___Neotropic___8___"Temperate Grasslands, Savannas and Shrublands"___NT0802
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Монте___НT___Неотропически___8___"Умерени тревни площи, савани и храстови съобщества"___НT0802
fr: Monte bas___NT___Néotropique___8___"Prairies, savanes et broussailles tempérées"___NT0802

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Lower Gangetic Plains Moist Deciduous Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0120
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Долни гангски равнини, влажни широколистни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0120
fr: Forêts humides caduques des plaines gangétiques basses___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0120

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Lower New England / Northern Piedmont___NA___Nearctic___4___Temperate Broadleaf and Mixed Forests___NA0407
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Долна Нова Англия/ Северен Пиемонт___НA___Неарктически___4___Умерени широколистни и смесени гори___НA0407
fr: Nouvelle-Angleterre basse/Piémont septentrional___NA___Néarctique___4___Forêts tempérées caducifoliées et mixtes___NA0407

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Lowland Fynbos And Renosterveld___AT___Afrotropic___12___"Mediterranean Forests, Woodlands and Scrub"___AT1202
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Низинен финбос и реностервелд___AT___Афротропически___12___"Средиземноморски гори, гористи месности и храстовидни съобщества"___AT1202
fr: Basses terres de fynbos et renostervel___AT___Afrotropical___12___"Forêts, bois et broussailles méditerranéens"___AT1202

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Luang Prabang Montane Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0121
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Луанпрабан, планински дъждовни гори___ИM___Индомалайзийски___1___Тропически и субтропическивлажни дъждовни широколистни гори___ИM0121
fr: Forêts équatoriales montagnardes de Luang Prabang___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0121

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Luzon Montane Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0122
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Лусонски планински дъждовни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0122
fr: Forêts équatoriales montagnardes de Luzon___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0122

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Luzon Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0123
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Лусонски дъждовни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0123
fr: Forêts équatoriales de Luzon___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0123

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Luzon Tropical Pine Forests___IM___Indo-Malay___3___Tropical and Subtropical Coniferous Forests___IM0302
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Лусонски тропически борови гори___ИM___Индомалайзийски___3___Тропически и субтропически иглолистни гори___ИM0302
fr: Forêts tropicales persistantes de Luzon___IM___Indomalais___3___ Forêts tropicales et subtropicales conifériennes___IM0302

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Madagascar Dry Deciduous Forests___AT___Afrotropic___2___Tropical and Subtropical Dry Broadleaf Forests___AT0202
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Мадагаскарски сухи широколистни гори___AT___Афротропически___2___Тропически и субтропически сухи широколистни гори___AT0202
fr: Forêts sèches caduques de Madagascar___AT___Afrotropical___2___Forêts tropicales et subtropicales sèches caducifoliées___AT0202

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Madagascar Ericoid Thickets___AT___Afrotropic___10___Montane Grasslands and Shrublands___AT1011
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Мадагаскарски ерикоидни храсталаци___AT___Афротропически___10___Планински тревни площи и храстови съобщества___AT1011
fr: Maquis éricoïdes de Madagascar___AT___Afrotropical___10___Prairies et broussailles de montagnes___AT1011

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Madagascar Lowland Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0117
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Мадагаскарски низинни гори___AT___Афротропически___1___Тропически и субтропически влажни широколистни гори___AT0117
fr: Forêts des basses-terres de Madagascar___AT___Afrotropical___1___Forêts tropicales et subtropicales humides caducifoliées___AT0117

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Madagascar Mangroves___AT___Afrotropic___14___Mangroves___AT1404
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Мадагаскарски мангрови гори___AT___Афротропически___14___Мангрови гори___AT1404
fr: Mangroves de Madagascar___AT___Afrotropical___14___Mangroves___AT1404

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Madagascar Spiny Thickets___AT___Afrotropic___13___Deserts and Xeric Shrublands___AT1311
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Мадагаскарски трънливи храсталаци___AT___Афротропически___13___Пустини и сухоустойчиви храстови съобщества___AT1311
fr: Maquis épineuses de Madagascar___AT___Afrotropical___13___Déserts et broussailles xérophytes___AT1311

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Madagascar Subhumid Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0118
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Мадагаскарски субхумидни гори___AT___Афротропически___1___Тропически и субтропически влажни и широколистни гори___AT0118
fr: Forêts sub-humides de Madagascar ___AT___Afrotropical___1___Forêts tropicales et subtropicales humides caducifoliées___AT0118

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Madagascar Succulent Woodlands___AT___Afrotropic___13___Deserts and Xeric Shrublands___AT1312
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Мадагаскарски горски месности от сукуленти ___AT___Афротропически___13___Пустини и сухоустойчиви храстови съобщества___AT1312
fr: Bois de succulentes de Magagascar___AT___Afrotropical___13___Déserts et broussailles xérophytes___AT1312

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Madeira Evergreen Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0425
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Мадейра, вечнозелени гори___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0425
fr: Forêts sempervirentes de Madère___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0425

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Madeira-Tapajós Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0135
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Мадейра-Тапажос, влажни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0135
fr: Forêts humides de Madère-Tapajós___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0135

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Magdalena Valley Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0221
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Речна долина на Магдалена, сухи гори___НT___Неотропически___2___Тропически и субтропически сухи широколистни гори___НT0221
fr: Forêts sèches de la Vallée du Río Magdalena___NT___Néotropique___2___Forêts tropicales et subtropicales sèches caducifoliées___NT0221

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Magdalena Valley Montane Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0136
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Речна долина на Магдалена, планински гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0136
fr: Forêts de montagnes de la Vallée du Río Magdalena___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0136

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Magdalena-Urabá Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0137
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Магдалена-Ураба, влажни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори__НNT0137
fr: Forêts humides de Magdalena-Urabá___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0137

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Magellanic Subpolar Forests___NT___Neotropic___4___Temperate Broadleaf and Mixed Forests___NT0402
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Магелански субполярни гори___НT___Неотропически___4___Умерени широколистни и смесени гори___НT0402
fr: Forêts subpolaires de Magellan___NT___Néotropique___4___Forêts tempérées caducifoliées et mixtes___NA0402

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Malabar Coast Moist Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0124
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Малабарски крайбрежни влажни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0124
fr: Forêts humides de la Côte de Malabar___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0124

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Maldives-Lakshadweep-Chagos Archipelago Tropical Moist Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0125
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Малдиви-Лакшадвид-архипелах Чагос, тропически влажни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0125
fr: Forêts tropicales des Maldives-Lakshadweep-Archipel de Chagos___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0125

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Malpelo Island Xeric Scrub___NT___Neotropic___13___Deserts and Xeric Shrublands___NT1311
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Остров Малпело, сухоустойчиви храстови съобщества___НT___Неотропически___13___Пустини и сухоустойчиви храстови съобщества___НT1311
fr: Broussaille xérophyte de l'île Malpelo___NT___Néotropique___13___Déserts et broussailles xérophytes___NT1311

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Manchurian Mixed Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0426
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Манджурски смесени гори___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0426
fr: Forêts mixtes de la Manchourie___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0426

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mandara Plateau Mosaic___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0710
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Мандарско плато___AT___Афротропически___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___AT0710
fr: Mosaïque du Plateau de Mandara___AT___Afrotropical___7___"Prairies, savanes et broussailles tropicales et subtropicales"___AT0710

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Maputaland Coastal Forest Mosaic___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0119
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Мапуталандско крайбрежие, горска мозайка___AT___Афротропически___1___Тропически и субтропически влажни широколистни гори___AT0119
fr: Mosaïque de forêt côtière de Maputaland___AT___Afrotropical___1___Forêts tropicales et subtropicales humides caducifoliées___AT0119

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Maputaland-Pondoland Bushland And Thickets___AT___Afrotropic___10___Montane Grasslands and Shrublands___AT1012
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Мапуталанд-Пондоланд, храсталаци и трънаци___AT___Афротропически___10___Планински тревни площи и храсови съобщества___AT1012
fr: Brousse et maquis de Maputaland-Pondoland___AT___Afrotropical___10___Prairies et broussailles de montagnes___AT1012

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Maracaibo Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0222
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Маракайбо, сухи гори___НT___Неотропически___2___Тропически и субтропически сухи широколистни гори___НT0222
fr: Forêts sèches de Maracaibo___NT___Néotropique___2___Forêts tropicales et subtropicales sèches caducifoliées___NT0222

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Marajó Varzeá___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0138
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Мараджо, варзеа___НT___Неотропически___1___Tропически и субтропически влажни широколистни гори___НT0138
fr: Marajó Varzeá___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0138

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Maranhao Babaçu Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0139
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Мараняо, гори от Attalea speciosa___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0139
fr: Forêts Maranhão Babaçu___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0139

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Marañón Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0223
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Мараньонски сухи гори___НT___Неотропически___2___Тропически и субтропически сухи широколистни гори___НT0223
fr: Forêts sèches de Marañón___NT___Néotropique___2___Forêts tropicales et subtropicales sèches caducifoliées___NT0223
