Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: html|/resources/views/ThreatMatrixView/MoreInfo.html|<p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/info-48.png" width=48 align=absMiddle border=0> </td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>More Information About Threat Ratings </STRONG> </FONT> &nbsp; </td> </tr></table></p><br><hr><H3>An Overview of Threat Ratings</H3>Conservation must take place in the face of a wide variety of threats. A common challenge for conservation practitioners is determining which of these threats they will try to address. Often, decisions are made applying an implicit set of criteria to evaluate threats. The danger with this approach is that different people might use different criteria or apply them differently. Moreover, there is a tendency to address threats for which strategies and expertise already exist, rather than addressing those that are posing the greatest threat to the biodiversity at a site.<br><P>Threat ranking is a method for making this implicit step more explicit and more objective. It basically involves determining and defining a set of criteria and then applying those criteria systematically to the direct threats to a project area so that conservation actions can be directed where they are most needed. Different organizations have developed their own variations of this basic threat rating procedures.</P><br><hr><H3>Simple Threat Rating System</H3>Miradi software currently uses a threat rating system developed by The Nature Conservancy, WWF, and Foundations of Success (the "Simple Threat Rating" approach). More information about this system can be found in:<br><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P>TNC. 2007. <EM>Conservation Action Planning Toolbox. 3. Identify Critical Threats.<BR></EM>&nbsp;&nbsp;&nbsp;&nbsp;<A href="http://conserveonline.org/workspaces/cbdgateway/cap/practices/bp_4">http://conserveonline.org/workspaces/cbdgateway/cbdmain/cap/practices/bp_4</A></P> <P>WWF. 2005. <EM>Basic Guidance for Step 1.4 Threat Ranking <BR></EM></FONT>&nbsp;&nbsp;&nbsp;&nbsp; <A href="http://assets.panda.org/downloads/1_4_threats_ranking_11_01_05.pdf"><U><FONT color=#0000ff> http://assets.panda.org/downloads/1_4_threats_ranking_11_01_05.pdf</U></FONT></A></P></BLOCKQUOTE><br><hr><H3>Stress-Based Threat Rating System</H3>Miradi also supports another threat rating system that was developed by The Nature Conservancy as part of its 5-S process. This system involves dividing direct threats into "stresses" and "sources" of stress and then rating their effects on each target. More information is available at:<br><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P>TNC. 2003. <EM>The 5S Framework for Site Conservation: A Practitioner's Handbook for Site Conservation Planning.<BR></EM></FONT>&nbsp;&nbsp;&nbsp;&nbsp; <A href="http://conserveonline.org/docs/2000/11/5-SVOL1.pdf"> <U>http://conserveonline.org/docs/2000/11/5-SVOL1.pdf </FONT> </U> </A> <P>TNC. 2007. <EM>Conservation Action Planning Toolbox. 3. Identify Critical Threats.<BR></EM>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<A href="http://conserveonline.org/workspaces/cbdgateway/cap/practices/bp_4">http://conserveonline.org/workspaces/cbdgateway/cap/practices/bp_4</A></FONT></P></BLOCKQUOTE><br><hr><H3>Other Threat Rating Systems</H3>Another early approach was developed by the Biodiversity Support Program. This system involves rating threats relative to one another across an entire project area. Variants of this system are also used by WCS’s Living Landscapes Program. More information is available at:<br><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P>Margoluis, R., and N. Salafsky. 1998. <EM>Measures of Success: Designing, Managing, and Monitoring Conservation and Development Projects, Chapter 3.</EM> Island Press, Washington, DC.<BR>&nbsp;&nbsp;&nbsp;&nbsp; </FONT><A href="http://islandpress.org/"><U><FONT color=#0000ff>http://islandpress.org</U></FONT></A></P> <P>Margoluis, R. and N. Salafsky. 2001. <EM>Is Our Project Succeeding? A Guide to Threat Reduction Assessment for Conservation.<BR></EM>&nbsp;&nbsp;&nbsp;&nbsp;<A href="http://www.fosonline.org/images/Documents/tra.pdf"><U><FONT color=#0000ff>http://www.fosonline.org/images/Documents/tra.pdf</U></FONT></A> <P>WCS.&nbsp;2004. <EM>Participatory Spatial Assessment of Human Activities, Living Landscapes Technical Manuel 1.</EM><BR>&nbsp;&nbsp;&nbsp;&nbsp;<A href="http://wcslivinglandscapes.com/landscapes/media/file/LLP_Manual1_ThreatsAssessment_EN.pdf">http://wcslivinglandscapes.com/landscapes/media/file/LLP_Manual1_ThreatsAssessment_EN.pdf</A>&nbsp;</P></BLOCKQUOTE><P>A general comparison of threat rating systems can be found at:</P><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P>Salafsky, Nick, Dan Salzer, Jamison Ervin, Tim Boucher, and Wayne Ostlie. 2003. <EM>Conventions for Defining, Naming, Measuring, Combining, and Mapping Threats in Conservation: An Initial Proposal for a Standard System.<BR></EM></FONT>&nbsp;&nbsp;&nbsp;&nbsp; <A href="http://www.conservationmeasures.org/initiatives/threats-actions-taxonomies"><FONT color=#0000ff>http://www.conservationmeasures.org/initiatives/threats-actions-taxonomies</FONT></A>&nbsp;</P></BLOCKQUOTE><P>Finally, a classification of direct threats can be found at:</P><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P>IUCN - CMP. 2006. <EM>Unified Classification of Direct Threats. Version 1.0.<BR></EM></FONT>&nbsp;&nbsp;&nbsp;&nbsp; <A href="http://www.conservationmeasures.org/initiatives/threats-actions-taxonomies/threats-taxonomy"><U><FONT color=#0000ff>http://www.conservationmeasures.org/initiatives/threats-actions-taxonomies/threats-taxonomy</U></FONT></A></P></BLOCKQUOTE></BODY></HTML>
fr: <p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/info-48.png" width=48 align=absMiddle border=0> </td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>En savoir plus à propos des évaluations de la menace </STRONG> </FONT> &nbsp; </td> </tr></table></p><br><hr><H3>Une vue d'ensemble des évaluations de la menace</H3>La protection doit se produire par rapport à une large variété de menaces. Un défi commun pour les praticiens de la protection de la nature est de déterminer laquelle de ces menaces ils devront chercher à affronter. Souvent les décisions sont prises en appliquant une série de critères implicites pour évaluer les menaces. Le danger avec cette approche est que différentes personnes pourraient utiliser des critères différents ou les appliquer de manière différente.En outre il y a une tendance à s'adresser à des menaces dont les stratégies et les compétences existent déjà, plutôt que s'adresser à celles qui posent la menace majeure à la biodiversité du site.<br><P>L'évaluation de la menace est une méthode pour rendre cette étape implicite plus explicite et plus objective. Cette méthode implique la détermination et la définition d'une série de critères et ensuite l'application méthodique de ces critères aux menaces directes d'une zone de projet de façon que les actions de protection de la nature peuvent être adressées où sont plus nécessaires. De nombreuses organisations ont développé leur variations des ces procédures de base d'évaluation de la menace.</P><br><hr><H3>Système d'évaluation de la menace simple</H3>Le logiciel Miradi utilise actuellement un système d'évaluation de la menace développé par The Nature Conservancy, WWF, et Foundations of Success (l'approche "Évaluation de la menace simple"). Plus d'information à propos de ce système peuvent être trouvées dans :<br><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P>TNC. 2007. <EM>Conservation Action Planning Toolbox. 3. Identify Critical Threats.<BR></EM>&nbsp;&nbsp;&nbsp;&nbsp;<A href="http://conserveonline.org/workspaces/cbdgateway/cap/practices/bp_4">http://conserveonline.org/workspaces/cbdgateway/cbdmain/cap/practices/bp_4</A></P> <P>WWF. 2005. <EM>Basic Guidance for Step 1.4 Threat Ranking <BR></EM></FONT>&nbsp;&nbsp;&nbsp;&nbsp; <A href="http://assets.panda.org/downloads/1_4_threats_ranking_11_01_05.pdf"><U><FONT color=#0000ff> http://assets.panda.org/downloads/1_4_threats_ranking_11_01_05.pdf</U></FONT></A></P></BLOCKQUOTE><br><hr><H3>Système d'évaluation de la menace basé sur la tension</H3>Miradi supporte aussi un autre système d'évaluation de la menace développé par The Nature Conservancy en tant que partie de son processus "5-S". Le système implique la division des menaces directes en "tension" et "sources" de la tension et ensuite l'évaluation de leurs effets sur chaque cible. Plus d'informations sont disponibles dans :<br><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P>TNC. 2003. <EM>The 5S Framework for Site Conservation: A Practitioner's Handbook for Site Conservation Planning.<BR></EM></FONT>&nbsp;&nbsp;&nbsp;&nbsp; <A href="http://conserveonline.org/docs/2000/11/5-SVOL1.pdf"> <U>http://conserveonline.org/docs/2000/11/5-SVOL1.pdf </FONT> </U> </A> <P>TNC. 2007. <EM>Conservation Action Planning Toolbox. 3. Identify Critical Threats.<BR></EM>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<A href="http://conserveonline.org/workspaces/cbdgateway/cap/practices/bp_4">http://conserveonline.org/workspaces/cbdgateway/cap/practices/bp_4</A></FONT></P></BLOCKQUOTE><br><hr><H3>D'autres systèmes d'évaluation de la menace</H3>Une autre approche récente a été développée par le Biodiversity Support Program. Le système implique l'évaluation des menaces relatives les unes les autres dans toute la zone de projet. Les variantes de ce système sont aussi utilisées par le Living Landscapes Programm du WCS. Plus d'informations sont disponibles dans :<br><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P>Margoluis, R., and N. Salafsky. 1998. <EM>Measures of Success: Designing, Managing, and Monitoring Conservation and Development Projects, Chapter 3.</EM> Island Press, Washington, DC.<BR>&nbsp;&nbsp;&nbsp;&nbsp; </FONT><A href="http://islandpress.org/"><U><FONT color=#0000ff>http://islandpress.org</U></FONT></A></P> <P>Margoluis, R. and N. Salafsky. 2001. <EM>Is Our Project Succeeding? A Guide to Threat Reduction Assessment for Conservation.<BR></EM>&nbsp;&nbsp;&nbsp;&nbsp;<A href="http://www.fosonline.org/images/Documents/tra.pdf"><U><FONT color=#0000ff>http://www.fosonline.org/images/Documents/tra.pdf</U></FONT></A> <P>WCS.&nbsp;2004. <EM>Participatory Spatial Assessment of Human Activities, Living Landscapes Technical Manuel 1.</EM><BR>&nbsp;&nbsp;&nbsp;&nbsp;<A href="http://wcslivinglandscapes.com/landscapes/media/file/LLP_Manual1_ThreatsAssessment_EN.pdf">http://wcslivinglandscapes.com/landscapes/media/file/LLP_Manual1_ThreatsAssessment_EN.pdf</A>&nbsp;</P></BLOCKQUOTE><P>Une comparaison générale des systèmes d'évaluation de la menace peut être trouvée dans :</P><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P>Salafsky, Nick, Dan Salzer, Jamison Ervin, Tim Boucher, and Wayne Ostlie. 2003. <EM>Conventions for Defining, Naming, Measuring, Combining, and Mapping Threats in Conservation: An Initial Proposal for a Standard System.<BR></EM></FONT>&nbsp;&nbsp;&nbsp;&nbsp; <A href="http://www.conservationmeasures.org/initiatives/threats-actions-taxonomies"><FONT color=#0000ff>http://www.conservationmeasures.org/initiatives/threats-actions-taxonomies</FONT></A>&nbsp;</P></BLOCKQUOTE><P>Enfin un classement des menaces directes peut être trovué dans :</P><BLOCKQUOTE dir=ltr style="MARGIN-RIGHT: 0px"> <P>IUCN - CMP. 2006. <EM>Unified Classification of Direct Threats. Version 1.0.<BR></EM></FONT>&nbsp;&nbsp;&nbsp;&nbsp; <A href="http://www.conservationmeasures.org/initiatives/threats-actions-taxonomies/threats-taxonomy"><U><FONT color=#0000ff>http://www.conservationmeasures.org/initiatives/threats-actions-taxonomies/threats-taxonomy</U></FONT></A></P></BLOCKQUOTE></BODY></HTML>
