Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: html|/resources/wizard/DiagramView/DiagramWizardCreateInitialModelStepRight.html|<div class='navigation'><i>Factor chains</i> are the basic unit for project planning. Consider, for example, the following:<p><strong>Target: </strong> Montane forest</p><p><strong>Direct threat: </strong> Unsustainable logging</p><p><strong>Indirect threat: </strong> Government policies promoting unsustainable logging</p><p><strong>Indirect threat: </strong> Limited awareness within government of sustainable logging techniques (This indirect threat is really an underlying cause of the government policies that promote unsustainable logging.)</p><p>If you were trying to portray the above relationship in your conceptual model, you would link the factors in the following way:</p><br></br><table width='100%'><tr><td align='center'><img src='images/DiagramWizard/LoggingChain.png' width='500' height='101'></img></td></tr></table></div>
fr: div class='navigation'>Les <i>Chaînes de facteur</i> sont des unités de base pour la planification du projet. Considérez par exemple ce qui suit :<p><strong>Cible : </strong> Forêt montagnarde</p><p><strong>Menace directe : </strong> Exploitation forestière non durable</p><p><strong>Menace indirecte : </strong> Les politiques de gouvernement promeuvent une exploitation forestière non durable</p><p><strong>Menace indirecte :</strong> Sensibilité limitée dans le gouvernement pour des techniques d'exploitation forestière durables (Cette menace indirecte est réellement une cause sous-jacente des politiques du gouvernement qui promeuvent une exploitation forestière non durable.)</p><p>Si vous étiez en train de décrire la susmentionnée relation dans votre modèle conceptuel, vous voudriez lier les facteurs dans la façon suivante :</p><br></br><table width='100%'><tr><td align='center'><img src='images/DiagramWizard/LoggingChain.png' width='500' height='101'></img></td></tr></table></div>

source: html|/resources/wizard/DiagramView/DiagramWizardIdentifyIndirectThreatStepRight.html|<div class='navigation'><a href='Definition:IndirectThreat' class='definition'>Indirect threats</a> and <a href='Definition:IndirectThreat' class='definition'>opportunities</a> (collectively <i>contributing factors</i>) are the economic, cultural, political, legal, social, and/or institutional factors that drive direct threats.</p><p class='hint'><strong>Hint:</strong> We use the same shape to represent both indirect threats and opportunities because often, a given factor (for example tourism) can be both a threat and an opportunity. Many people find it helpful to focus on neutral "factors" rather than trying to classify factors as being positive or negative.</p></div>
bg: html|/resources/wizard/DiagramView/DiagramWizardIdentifyIndirectThreatStepRight.html|<div class='navigation'><a href='Definition:IndirectThreat' class='definition'>Непреките заплахи</a> и <a href='Definition:IndirectThreat' class='definition'>благоприятните възможности</a> (колективно <i>фактори</i>) са икономическите, културни, политически, правни, социални и/или институционни фактори, които причиняват преките заплахи.</p><p class='hint'><strong>Съвет:</strong> Използваме една и съща форма, за представим и непреките заплахи, и благоприятните възможности, защото често даден фактор (например туризъм) може да бъде както заплаха, така и благоприятна възможност. Мнохо хора намират за полезно да се фокусират върху неутрални "фактори", отколкото да се опитват да определят фактори като позитивни или негативни</p></div>
fr: <div class='navigation'>Les <a href='Definition:IndirectThreat' class='definition'>menaces indirectes</a> et les <a href='Definition:IndirectThreat' class='definition'>occasions</a> (conjointement les <i>facteurs concourants</i>) sont les facteurs économiques, culturels, politiques, judiciaires, sociaux et/ou institutionnels qui entraînent les menaces directes.</p><p class='hint'><strong>Conseil :</strong> Nous utilisons la même forme pour représenter les menaces indirectes et les occasions car souvent un facteur déterminé (par exemple le tourisme) peut être une menace et une occasion à la fois. Plusieurs personnes trouvent utile se concentrer sur des "facteurs" neutres plutôt que chercher à classifier les facteurs en positifs et négatifs.</p></div>

source: html|/resources/wizard/DiagramView/StrategicPlanDevelopObjectivesStepLeft.html|<a href='Definition:Objective' class='definition'>Objectives</a> are linked to threat and opportunity factors in a model. Objectives can be either created in a conceptual model or in a results chain, although more and more people are linking them to results chains. Some people like to create them before they have identified their strategies; other people like to develop them after they have their strategies.<p>To create a new objective, double click on a factor and then click on the <code class='toolbarbutton'>&lt;Objectives&gt;</code> tab in the properties dialogue box. Click on the <code class='toolbarbutton'>&lt;Create&nbsp;Objective&gt;</code> button. Fill in the following fields:</p><ul><li><p><strong>Objective ID:</strong> A brief code used to identify and sort your objectives and that will appear in the diagram. One common system is to assign the letters given to the threat that the objective affects, and then a number if there is more than one objective for this threat (e.g., "FISH1" or "LOG3").</p></li><li><p><strong>Objective Name:</strong> The title of the objective. Generally 3-5 words (e.g., Reduce Shark Fishing)</p></li><li><strong>Text:</strong> The complete objective statement that meets the criteria for a good objective.<li><strong>Comments:</strong> Any additional comments about the objective.</li><li><strong>Progress Percents:</strong>Use this side tab to enter progress percent updates for this objective.</ul> <p>If you want to use an existing objective from another factor, click on the <code class='toolbarbutton'>&lt;Create&nbsp;From&nbsp;Existing&gt;</code> button and follow the instructions. To edit or delete an objective, click on the desired row and then either edit the text in the box at the bottom or click on the <code class='toolbarbutton'>&lt;Delete&nbsp;Objective&gt;</code> button.</p><p>You can also view and edit all your project's objectives using the <i>"Objectives Only"</i> setting in the <code class='toolbarbutton'>&lt;Strategic Plan&gt;</code> view.</p><p>You can also show your project's activities on a results chain. Double click on a strategy and then click on the <code class='toolbarbutton'>&lt;Activities&gt;</code> tab. Click on the buttons to create a new activity or share an exsiting one. For each activity, you can then fill in the <strong>name</strong> and <strong>details</strong> fields. You can also click the <code class='toolbarbutton'>&lt;Show Activity on this page&gt;</code> button to display a stress in a box on the results chain page, or the <code class='toolbarbutton'>&lt;Hide Activity on this page&gt;</code> button to hide it.</p><p class='hint'><strong>Hint:</strong> Activities are displayed on the diagram as yellow "eggs." You can position them on top of links from strategies to other factors, but you cannot link to them directly. When you click on an activity stress, its corresponding strategy will also be selected. Likewise, when you click on a strategy, its corresponding activities will be selected.</p>
fr: <a href='Definition:Objective' class='definition'>Les objectifs </a> sont liés aux facteurs de menaces et d'occasion dans un modèle. Les objectifs peuvent être créés dans un modèle conceptuel ou dans une chaîne de résultats même si de plus en plus de personnes les relient aux chaînes de résultats. Certaines personnes aiment les créer avant d'identifier leurs stratégies; d'autres personnes aiment les développer après qu'ils ont leurs stratégies.<p>Pour créer un nouveau objectif, double cliquer sur un facteur et ensuite cliquer sur l'onglet <code class='toolbarbutton'><Objectifs></code> dans la boîte de dialogue propriétés. Cliquer sur le bouton <code class='toolbarbutton'><Créer objectif></code>. Remplir les champs suivants :</p><ul><li><p><strong>ID Objectif :</strong> Un code court utilisé pour identifier et trier vos objectifs et qui s'affichera dans le diagramme. L'un des systèmes les plus communs est assigner des lettres à la menace que l'objectif affecte et ensuite un numéro s'il y a plus d'un objectif pour cette menace (par ex., "FISH1" ou "LOG3").</p></li><li><p><strong>Nom de l'objectif :</strong> Le titre de l'objectif. En général 3-5 mots (par ex. Réduire la pêche des requins)</p></li><li><strong>Texte :</strong> L'exposition complète de l'objectif qui remplit les critères pour être un bon objectif.<li><strong>Commentaires :</strong> Tout commentaire supplémentaire à propos de l'objectif.</li><li><strong>Pourcentages d'avancement:</strong>Utilisez cet onglet pour entrer les actualisations du pourcentage d'avancement relatif à cet objectif.</ul> <p>Si vous voulez utiliser un objectif existant depuis un autre facteur, cliquez sur le bouton <code class='toolbarbutton'><Créer à partir d'un existant></code> et suivez les instructions. Pour modifier ou supprimer un objectif, cliquer la ligne souhaitée et ensuite modifier le texte dans la boîte en bas ou cliquer sur le bouton <code class='toolbarbutton'><Supprimer objectif></code>.</p><p>Vous pouvez aussi afficher et modifier tous les objectifs de votre projet en utilisant le paramètre <i>"Uniquement objectifs"</i> dans l'affichage<code class='toolbarbutton'><Plan stratégique></code>.</p><p>Vous pouvez aussi afficher vos activités de projet dans la chaîne de résultats. Double cliquer sur une stratégie et ensuite cliquer sur l'onglet <code class='toolbarbutton'><Activités></code>. Cliquer sur les boutons pour créer une nouvelles activités ou partager une existante. Pour chaque activité vous pouvez donc remplir les champs <strong>nom</strong> et <strong>détails</strong>. Vous pouvez aussi cliquer sur le bouton <code class='toolbarbutton'><Afficher activité sur cette page></code> pour afficher la tension dans une boîte dans la page de la chaîne de résultats, ou sur le bouton <code class='toolbarbutton'><Masquer activité sur cette page></code> pour la masquer.</p><p class='hint'><strong>Conseil :</strong> Les activités sont affichées dans un diagramme comme des "œufs." jaunes. Vous pouvez les positionner en haut des liens des stratégies à d'autres facteurs, mais vous ne pouvez pas les lier directement. Quand vous cliquez sur une tension d'une activité, sa stratégie correspondante sera aussi sélectionnée. De même quand vous cliquez sur une stratégie, ses activités correspondantes seront sélectionnées.</p>

source: html|/resources/wizard/DiagramView/DiagramOverviewStepLeft.html|<h3>Welcome to the Diagram View</h3>This view enables you to develop a <a href='Definition:ConceptualModel' class='definition'>conceptual model</a> of your project. A good conceptual model graphically depicts your project's <a href='Definition:ConservationTargets' class='definition'>targets</a>, <a href='Definition:DirectThreat' class='definition'>direct threats</a>, <a href='Definition:IndirectThreat' class='definition'>contributing factors</a>, and <a href='Definition:Strategy' class='definition'>strategies</a> - and more importantly, the relationships betweenthem. As in any modeling exercise, you should not try to show all factors and relationships, but only the most important ones.</p><p> This view also helps you to brainstorm strategies and to develop <a href='Definition:Chain' class='definition'>results chains</a> that show the <a href='Definition:IntermediateResult' class='definition'>intermediate results</a> that you assume will be achieved based on the implementation of each strategy. These results chains become the basis for setting <a href='Definition:Objective' class='definition'>objectives</a> and <a href='Definition:Indicator' class='definition'>indicators</a> for your project.</p><p class='nextsteps'>Click next to begin developing a model of your project.</p>
fr: <h3>Bienvenue dans l'affichage diagramme</h3>Cet affichage vous permet d'élaborer un <a href='Definition:ConceptualModel' class='definition'>modèle conceptuel</a> de votre projet. Un bon modèle conceptuel représente graphiquement les <a href='Definition:ConservationTargets' class='definition'>cibles</a>, les <a href='Definition:DirectThreat' class='definition'>menaces directes</a>, les <a href='Definition:IndirectThreat' class='definition'>facteur concourants</a>, et les <a href='Definition:Strategy' class='definition'>stratégies</a> de votre projet, et encore plus important, les relations entre tous ces éléments. Comme il arrive dans chaque exercice de modélisation vous ne devez pas essayer de montrer tous les facteurs et les relations, mais seulement les plus importantes.</p><p> Cet affichage vous aide aussi à réfléchir sur les stratégies et à élaborer des <a href='Definition:Chain' class='definition'>chaînes de résultats</a> qui montrent les <a href='Definition:IntermediateResult' class='definition'>résultats intermédiaires</a> que vous supposez seront atteints sur la base de la mise en œuvre de chaque stratégie. Ces chaînes de résultats deviennent la base pour définir les <a href='Definition:Objective' class='definition'>objectifs</a> et les <a href='Definition:Indicator' class='definition'>indicateurs</a> de votre projet.</p><p class='nextsteps'>Cliquer sur suivant pour commencer à élaborer un modèle pour votre projet.</p>

source: html|/resources/wizard/DiagramView/DiagramWizardConstructInitialResultsChainRight.html|<div class='navigation'> Often, project teams implement strategies that they believe will contribute to conserving the biodiversity in their site, but they do not formally state their assumptions about exactly how the strategy will lead to threat reduction and biodiversity conservation. Because the assumptions are not explicit, the project team cannot test them and learn over time whether they are valid. <P>For example, a team may decide that they will undertake education of school kids in an effort to stop gorilla poaching.&nbsp;They may assume that environmental education of school kids is a good thing to do.&nbsp;If they take the time to lay out their assumptions in a results chain, however, they may find that "connecting" the strategy to the target requires some difficult assumptions as shown in the following diagram.</P><P>There are many points where the logic could breakdown.&nbsp;For example, it may be hard to expect kids to convince their parents to stop poaching, especially if the parents have no alternative source of income.&nbsp;A results chain is an important tool to show exactly how you think your strategy will lead to your desired outcomes, and what intermediate results you expect to see along the way.</P> <table><tr><td align='right'><img border='0' src="images/DiagramWizard/kids-and-gorillas.png" width= '500' height='131'></td></tr></table> </div>
fr: <div class='navigation'> Souvent les équipes de projet mettent en œuvre des stratégies qu'elles estiment vont contribuer à la protection de la biodiversité dans leur zone, mais elles n'exposent pas formellement leurs prétentions sur comment la stratégie amènera à une réduction de la menace et à la protection de la biodiversité.Étant donné que les prétentions ne sont pas explicites, l'équipe de projet ne peut pas les tester et contrôler dans le temps si elles sont valables. <P>Par exemple une équipe peut décider qu'elle ira mettre en œuvre un enseignement pour les écoliers dans l'effort d'arrêter le braconnage des gorilles. Cette équipe peut assumer que l'éducation environnementale des écoliers est une chose positive à réaliser. Cependant si l'équipe prend son temps pour exposer ses prétentions dans une chaîne de résultats, elle peut trouver que "connecter" la stratégie à la cible demande certaines prétentions difficiles tout comme montré dans le diagramme suivant</P><P>Il y a plusieurs points où la logique pourrait s'effondre. Par exemple il peut être difficile s'attendre que les enfants convainquent leur parents à arrêter le braconnage, notamment si les parents n'ont pas de sources de revenu alternatives. Une chaîne de résultats est un outil important pour montrer exactement comment pensez-vous que votre stratégie amènera aux résultats recherchés, et quels sont les résultats intermédiaires que vous vous attendez d'obtenir le long du projet.</P> <table><tr><td align='right'><img border='0' src="images/DiagramWizard/kids-and-gorillas.png" width= '500' height='131'></td></tr></table> </div>

source: html|/resources/wizard/DiagramView/DiagramWizardResultsChainSelectStrategyStepLeft.html|<a href='Definition:Chain' class='definition'>Results chains</a> are a key tool for developing strategies. To begin, click on a strategy in the diagram. Next, click on the <code class='toolbarbutton'>&lt;Create&nbsp;Results&nbsp;Chain&gt;</code> button, available either on the toolbar or by right (alt) clicking the mouse. This will create a new tab in the diagram window that has the strategy and linked factors on it.<p>You can include multiple factors in your new results chain by selecting them before clicking the <code class='toolbarbutton'>&lt;Create&nbsp;Results&nbsp;Chain&gt;</code> button.</p><p>If there is a chain icon shown in a strategy hexagon, you can view the existing results-chain by either clicking on the appropriate tab or by clicking on the strategy and then using the <code class='toolbarbutton'>&lt;Show&nbsp;Results&nbsp;Chain&gt;</code> button, available either on the toolbar or by right (alt) clicking the mouse.</p>
fr: <a href='Definition:Chain' class='definition'>Les chaînes de résultats</a> sont des outils importants pour élaborer les stratégies. Pour commencer, cliquer sur une stratégie dans le diagramme. Ensuite cliquer sur le bouton <code class='toolbarbutton'><Créer chaîne de résultats></code>, disponible dans la barre d'outils ou en cliquant sur le bouton droit de la souris. Cela va créer un nouveau onglet dans la fenêtre du diagramme qui a la stratégie liée aux facteurs.<p>Vous pouvez inclure plusieurs facteurs dans votre nouvelle chaîne de résultats en les sélectionnant avant cliquant sur le bouton <code class='toolbarbutton'><Créer chaîne de résultats></code>.</p><p>S'il y a une icône de la chaîne dans l'hexagone de la stratégie, vous pouvez afficher la chaîne de résultats existante en cliquant sur l'onglet approprié ou sur la stratégie et ensuite en utilisant le bouton <code class='toolbarbutton'><Afficher chaîne de résultats></code> disponible dans la barre d'outils ou en cliquant sur le bouton droit de la souris.</p>

source: html|/resources/wizard/DiagramView/TargetStressesStepLeft.html|Some conservation planning methodologies, such as The Nature Conservancy's CAP Process, call for identifying the <a href='Definition:Stress' class='definition'>stresses</a> that affect your conservation targets. If you want to use stresses, double click on a target, and click on the <code class='toolbarbutton'>&lt;Stresses&gt;</code> tab in the target properties window. Click on the buttons to create a new stress, create a stress from an existing stress, or create a stress from one of your KEAs. For each stress, you can then fill in the <strong>ID</strong>, <strong>name</strong>, and <strong>details</strong> fields. You can also click the <code class='toolbarbutton'>&lt;Stress Visibility&gt;</code> side tab and then the <code class='toolbarbutton'>&lt;Show Stress on this page&gt;</code> button to display a stress in a box on the current conceptual model page, or the <code class='toolbarbutton'>&lt;Hide Stress on this page&gt;</code> button to hide it.</p><p class='hint'><strong>Hint:</strong> Stresses are displayed on the diagram as blue boxes. You can position them on top of links from other factors to targets, but you cannot link to them directly. When you click on a stress, its corresponding target will also be selected. Likewise, when you click on a target, its corresponding stresses will be selected.</p>
fr: Certaines méthodologies sur la planification de la protection de la nature, telles que le CAP Process du The Nature Conservancy, appellent à identifier les <a href='Definition:Stress' class='definition'>tensions</a> qui affectent vos cibles de protection de la nature. Si vous voulez utiliser les tensions double cliquer sur une cible et cliquer sur l'onglet <code class='toolbarbutton'><Tensions></code> dans la fenêtre des propriétés de la cible. Cliquer sur les boutons pour créer une nouvelle tension, pour créer une tension depuis une tension existante ou pour créer une tensions depuis l'un de vos Attributs écologiques importants (KEA). Pour chaque tension vous pouvez donc remplir les champs <strong>ID</strong>, <strong>nom</strong>, et <strong>détails</strong>. Vous pouvez aussi cliquer sur l'onglet <code class='toolbarbutton'><Visibilité tension></code> et ensuite sur le bouton <code class='toolbarbutton'><Afficher tension sur cette page></code>pour afficher la tension dans une boîte dans la page actuelle du modèle conceptuel, ou sur le bouton <code class='toolbarbutton'><Masquer tension sur cette page></code> pour la masquer.</p><p class='hint'><strong>Conseil :</strong> Les tensions sont affichées dans un diagramme comme des boîtes bleues. Vous pouvez les positionner en haut des liens depuis les autres facteurs aux cibles, mais vous ne pouvez pas les lier directement. Quand vous cliquez sur une tension, sa cible correspondante sera aussi sélectionnée. De même quand vous cliquez sur une cible, ses tensions correspondantes seront sélectionnées.</p>
