Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: html|/resources/wizard/WorkPlanView/WorkPlanOverviewStepRight.html|<div class='navigation'><h3>Navigation Hints for the Work Plan View</h3><p class='hint'><b>Hint:</b>You can specify if your workplan should show data from your Conceptual Models, Results Chains or both by going tothe Planning tab in <code class='toolbarbutton'>&lt;Edit/Preferences&gt;</code> and selecting from the <strong>Include Work Plan Data From:</strong> drop down chooser.</p><br>Click on the Work Plan tab to <strong>see an overview of your plan.</strong> In the tree, clicking on the + and - symbols enables you to <strong>expand</strong> or <strong>collapse</strong> different parts of the hierarchy. Items in the table are based on your results chains and will include the strategies/indicators and their activities/methods and tasks.<p>The work plan table allows you to view and edit the work and expenses required to achieve your results chains at any level of detail and uses the concept of <strong>roll up rules</strong>.</p><p>Estimates that are entered at the same level of hierarchy in the project tree, or in the temporal grid will be added up and displayed as a sum total at the next level up in hierarchy.</p><p>If you enter an estimate at a finer level of detail (lower level of hierarchy), the calculated total will then be displayed for the higher level. Original higher level estimate data is retained for later comparison, but is ignored by roll up rules and not used to calculate totals and will display with strikethrough text in the lower panel</p><p>Work Units are typically estimated in number of days. If you would prefer to do your estimates using the concept of Full Time Equivalents (FTEs), you can right click in any work units cell and select <code class='toolbarbutton'>&lt;Fraction&nbsp;of&nbsp;FTE...&gt;</code> to bring up a calculator that will assist you in conversion of FTE values into days.</p><p>Expenses are estimated in the default project currency. The same roll up rules that apply to Work Units also apply to expenses.</p><p class='hint'><b>Hint:</b>The values in the When column are based on fields that are populated in the Work Units columns only. It is possible to specify a when value for any row that is not being calculated or already has data in the work columns using the When pop up. This will place zeros in the appropriate cells in the work columns that you can then override with estimates at a later time.<p class='hint'><b>Hint:</b>The values in the Who column also roll up from lower levels in the hierarchy so that it is easy to see all the resources that will be required for a given strategy or indicator.<p><table width='100%'><tr><td align='center'><img src='images/WorkPlanWizard/workplan-nav.png' width='529' height='383'></img></td></tr></table><p></div>
fr: <div class='navigation'><h3>Conseils de navigation pour l'affichage plan de travail</h3><p class='hint'><b>Conseil :</b>Vous pouvez spécifier si votre plan de travail devra montrer les données depuis vos modèles conceptuels, chaînes de résultats ou les deux en allant dans l'onglet Planification qui se trouve en <code class='toolbarbutton'>&lt;Modifier/Préférences&gt;</code> et en sélectionnant depuis le sélectionneur déroulant <strong>Inclure données du plan de travail depuis:</strong>.</p><br>Cliquer sur l'onglet Plan de travail pour <strong>voir un aperçu de votre plan.</strong> Si dans l'arborescence vous cliquez sur les symboles + et - vous pouvez <strong>développer</strong> ou <strong>réduire</strong> les différentes parties de la hiérarchie. Les éléments dans le tableau se basent sur vos chaînes de résultats et incluront les stratégies/indicateurs et leurs activités/méthodes et tâches.<p>Le tableau plan de travail vous permet d'afficher et modifier le travail et les dépenses demandées pour atteindre vos chaînes de résultats à tout niveau de détail et utilise l'idée de <strong>règles regroupées</strong>.</p><p>Les estimations insérées au même niveau de hiérarchie dans l'arborescence du projet ou dans la grille temporelle seront ajoutées et affichées comme montant total dans le niveau supérieur de la hiérarchie.</p><p>Si vous insérez une estimation plus précise (niveau de la hiérarchie plus bas), le montant total calculé sera affiché pour le niveau supérieur. Des données d'estimation initiales avec un niveau plus élevé sont conservées pour une comparaison successive, mais elles sont ignorées pare les règles de regroupement et ne sont pas utilisées pour calculer les montants totaux et s'afficheront avec un texte barré dans le panneau inférieur</p><p>Les unités de travail sont typiquement estimées par nombre de jours. Si vous préférez réaliser vos estimations en utilisant le concept d'Équivalents Temps Plein (ETP), vous pouvez cliquer avec le bouton droit de la souris sur chaque cellule des unités de travail et sélectionner <code class='toolbarbutton'>&lt;Fraction&nbsp;de&nbsp;ETP...&gt;</code> pour faire apparaître une calculatrice qui vous aidera dans la conversion des valeurs ETP en jours.</p><p>L'estimation des dépenses est faite dans la devise du projet par défaut. Les mêmes règles de regroupement qui s'appliquent aux Unités de travail s'appliqueront aussi aux dépenses.</p><p class='hint'><b>Conseil :</b>Les valeurs dans la colonne Quand se basent uniquement sur les champs qui sont remplis dans les colonnes Unités de travail. Il est possible de spécifier la valeur Quand pour chaque ligne qui n'a pas été calculée ou qui a déjà des données dans les colonnes travail en utilisant le pop-up Quand. Il positionnera des zéros dans les cellules appropriées dans les colonnes de travail que vous pouvez successivement remplacer par les estimations.<p class='hint'><b>Conseil :</b>Les valeurs dans la colonne Qui se regroupent d'un niveau inférieur dans la hiérarchie de façon qu'il est facile de voire toutes les ressources nécessaires pour une stratégie ou un indicateur déterminés.<p><table width='100%'><tr><td align='center'><img src='images/WorkPlanWizard/workplan-nav.png' width='529' height='383'></img></td></tr></table><p></div>

source: html|/resources/wizard/WorkPlanView/BudgetWizardBudgetDetailRight.html| <div class='navigation'>Some hints for working with your budget include:<p class='hint'><b>Hint:</b> The same resource may have different accounting codes or funding sources for different activities&nbsp;/&nbsp;methods or tasks. It is possible to view the amount of work, expenses, and total budget amounts that have been assigned to a Project Resource, Accounting Code or funding source for any given period of time by selecting the appropriate tab and using the expandable column groups to view the rolled up totals.</p><p class='hint'><b>Hint:</b> If you need to adjust the planning horizon for your project, go to the project start and end date fields on <code class='toolbarbutton'>&lt;Planning&gt;</code> tab in the Summary View or by going to Edit->Preferences and selecting the Planning tab. You can also use the tab to adjust the currency type and the number of decimal places displayed. However, if you have already entered estimates for work or expenses and change the project start or end dates to before or after those estimates, they will no longer be displayed. You can recover them by changing the dates back to include those time periods.</p> </div>
fr: <div class='navigation'>Voici quelque conseil pour travailler avec votre budget :<p class='hint'><b>Conseil :</b> La même ressource peut avoir différents codes de comptabilité ou sources de financement pour activités&nbsp;/&nbsp;méthodes ou tâches diverses. Il est possible d'afficher la quantité de travail, le total des dépenses et les montants totaux du budget qui ont été affectés à la Ressource du projet, au Code comptabilité ou à la source de financement pour chaque période de temps déterminée en sélectionnant l'onglet approprié et en utilisant les groupes de colonnes extensibles pour afficher les totaux regroupés.</p><p class='hint'><b>Conseil :</b> Si vous devez régler l'horizon de planification de votre projet, aller aux champs date de début et de fin de votre projet sur l'onglet <code class='toolbarbutton'>&lt;Planification&gt;</code> dans l'Affichage résumé ou aller à Modifier->Préférences et sélectionner l'onglet Planification. Vous pouvez aussi utiliser cet onglet pour régler le type de devise et le nombre de décimales affichées. Cependant, si vous avez déjà inséré des estimations pour le travail ou les dépenses et changé les dates de début et de fin de projet avant ou après ces estimations, ces valeur se ne seront plus affichées. Vous pouvez les récupérer en changeant les dates pour inclure ces périodes de temps.</p> </div>

source: html|/resources/wizard/WorkPlanView/WorkPlanCreateResourcesStepRight.html|<div class='navigation'>A <i>resource</i> is a person or group that is needed to complete an activity/method or a task. Miradi will be able to help you build a detailed budget for your project by calculating the cost for the estimated work that has been assigned to each resource.<p class='hint'><b>Hint:</b>To calculate a Daily Rate for Project Resources that are paid an hourly rate, you can multiply the hourly rate by the number of hours in the average/standard work day. For Project Resources that are paid a yearly salary, it is most common to divide the salary by 240, which is approximately how many work days there are in a standard American work year.</p></div>
fr: <div class='navigation'>La <i>ressource</i> est une personne ou un groupe nécessaire pour achever une activité/méthode ou tâche. Miradi vous aidera à créer un budget détaillé pour votre projet en calculant le coût pour le travail prévu qui a été assigné à chaque ressource.<p class='hint'><b>Conseil :</b>Pour calculer un Tarif journalier pour les ressources de projet payées avec un tarif horaire, vous pouvez multiplier le tarif horaire par le nombre d'heures pendant un jour de travail moyen/standard. Pour les ressources de projet payées avec un salaire annuel, c'est plus commun de diviser le salaire par 240 qui correspond aux jours de travail par an standard aux États Unis.

source: html|/resources/wizard/WorkPlanView/ImplementPlansLeft.html|Many of the views in Miradi contain helpful tools for helping to manage project implementation. For example, you can track the status of specific activities or tasks as well as the implementation of monitoring methods. The key is to regularly update your plans as you go through the process.
fr: De nombreux affichages dans Miradi contiennent des outils utiles pour vous aider à gérer la mise en œuvre du projet. Par exemple, vous pouvez suivre l'état des activités ou des tâches spécifiques ainsi que la mise en œuvre de méthodes de suivi. La clé c'est de mettre à jour régulièrement vos plans pendant le développement de tout le processus.

source: html|/resources/wizard/WorkPlanView/BudgetWizardAccountingAndFundingRight.html|<div class='navigation'><i>Accounting codes</i> are a set of categories developed by an organization to categorize and track expenses. They typically include hierarchical strings of numbers and/or letters (the code) along with a text description. For example:<p><strong>200.000 Core Salaries</strong><br></br>201.000 Directors' salaries<br></br>202.000 Staff salaries<br></br></p> <p>Information that is tracked through the use of accounting codes can include:</p> <ul><li><strong>Expense Type -</strong> Salary, travel, equipment, etc. This information is often used to help prepare reports to donors and/or tax returns.</li> <li><strong>Department -</strong> The branch of the organization that is incurring the expense.</li> <li><strong>Funding Source -</strong> Some organizations also use their codes to specify the specific funding source (although Miradi also treats this separately).</li> <li><strong>Other Information -</strong> Categories that the organization wants to track.</li> </ul> <p class='hint'><b>Hint:</b> It is likely that your home organization will already have a chart of accounts that they will want you to use.</p> <p>Funding sources are, as the name implies, the sources of money available to your project. They are typically divided into:</p><ul><li><strong>Restricted sources -</strong> Funds such as a grant from a donor that are dedicated to a specific project or set of activities.</li> <li><strong>Unrestricted sources -</strong> Funds that can be used in any way the project chooses.</li> </ul><p>Some organizations may also want to designate budget centers as funding sources.</p> </div>
fr: <div class='navigation'><i>Les Codes de comptabilité</i> sont un ensemble de catégories développées par une organisation pour classer et suivre les dépenses. Ils incluent généralement des chaînes hiérarchiques de chiffres et/ou lettres (le code) avec une description. Par exemple :<p><strong>200.000 Salaires principales</strong><br></br>201.000 Salaires pour les directeurs<br></br>202.000 Salaires pour l'équipe<br></br></p> <p>Les informations enregistrées pendant l'utilisation des codes de comptabilité peuvent contenir :</p> <ul><li><strong>Type de dépense -</strong> Salaire, voyage, équipement, etc. Cette information est souvent utilisée pour vous aider à préparer des rapports pour les donateurs et/ou des déclarations fiscales.</li> <li><strong>Département -</strong> La filiale de l'organisation qui encourt dans la dépense.</li> <li><strong>Source de financement -</strong> Certaines organisations utilisent aussi leur codes pour spécifier une source de financement déterminée (même si Miradi aussi la traite séparément).</li> <li><strong>D'autres informations -</strong> Les catégories que l'organisation veut suivre.</li> </ul> <p class='hint'><b>Conseil :</b> Il est probable que votre organisation mère a déjà un tableau des comptes qui veut que vous utilisez.</p> <p>Les sources de financement, comme l'indique le nom, sont des sources d'argent disponible pour votre projet. Elles se partagent généralement en :</p><ul><li><strong>Sources limitées -</strong> Des fonds tels qu'une subvention d'un donateur qui sont consacrés à un projet spécifique ou à une série d'activités.</li> <li><strong>Sources illimitées -</strong> Des fonds qui peuvent être utilisés dans la façon que le projet choisit.</li> </ul><p>Certaines organisation peuvent aussi vouloir désigner des centres de budget comme des sources de financement.</p> </div>

source: html|/resources/wizard/WorkPlanView/WorkPlanAssignResourcesStepRight.html|<div class='navigation'><h3>Functions of the Work Plan Tab</h3>The Work Plan tab in the Work Plan view introduces a temporal grid as the primary working area. There are three groups of columns:<UL><LI><strong>Work Units:</strong> This group of columns is used to enter the amount of work, entered as a number of days that will be required to implement a strategy or indicator.</li><LI><strong>Expenses:</strong> This group of columns contains expenses, entered as dollars (or your preferred currency). This is typically used to estimate the cost of non human resources for the project.</li><LI><strong>Budget Totals:</strong> This group of columns is read only. They will display the calculated total cost for the work and expenses that have been assigned to your project.</UL><p>All column groups can be expanded and collapsed by clicking on the plus/minus icons in the header row. This will allow you to view and enter work and expense estimates at whatever granularity of time you prefer: Project Total, Years, Quarters, Months and even specific Days.</P><p class='hint'><b>Hint:</b>You can control which groups of columns are displayed by clicking the <code class='toolbarbutton'>&lt;Edit&nbsp;Budget&nbsp;Columns...&gt;</code> button and checking/unchecking the groups.</div>
fr: <div class='navigation'><h3>Fonctions de l'onglet plan de travail</h3>L'onglet plan de travail dans l'affichage plan de travail introduit une grille temporale comme la zone de travail primaire. Il y a trois groupes de colonnes :<UL><LI><strong>Unités de travail :</strong> Ce groupe de colonne est utilisé pour entrer la quantité de travail, saisi en tant que nombre de jours qui seront demandés pour mettre en œuvre la stratégie ou l'indicateur.</li><LI><strong>Dépenses :</strong> Ce groupe de colonnes contient les dépenses, saisies en tant que dollars (ou votre devise préférée). Cela est généralement utilisé pour estimer les coûts des ressources non humaines pour le projet.</li><LI><strong>Totaux budget :</strong> Ce groupe de colonne est en lecture seule. Ces totaux afficheront le coût total calculé pour le travail et les dépenses affectés à votre projet.</UL><p>Tous les groupes de colonne peuvent être développés ou réduits en cliquant sur les icônes plus/moins dans la ligne d'en-tête. Cela vous permettra d'afficher et d'entrer les prévisions de travail et de dépense à la granularité de temps que vous préférez : Total projet, années, trimestres, mois et même jours spécifiques.</P><p class='hint'><b>Conseil :</b>Vous pouvez contrôler quel groupe de colonnes est affiché en cliquant sur le bouton <code class='toolbarbutton'>&lt;Modifier&nbsp;colonnes&nbsp;du budget...&gt;</code> et en vérifiant/annulant les groupes.</div>

source: html|/resources/wizard/WorkPlanView/BudgetWizardAccountingAndFundingLeft.html|To develop a budget, you will first want to create <a href='Definition:AccountingCodes' class='definition'>accounting codes</a> and <a href='Definition:FundingSources' class='definition'>funding sources</a>.<p>In the <code class='toolbarbutton'>&lt;Accounting&nbsp;Codes&gt;</code> tab at the top of the Work Plan View, if your project already has accounting codes from your home organization, you can use the <code class='toolbarbutton'>&lt;Import&nbsp;Accounting&nbsp;Codes&gt;</code> button to import a <a href='Definition:TabDelimitedFile' class='definition'>tab delimited text file</a> (2 columns, code followed by description). If you have to create codes from scratch, click on the <code class='toolbarbutton'>&lt;Create&nbsp;Accounting&nbsp;Code&gt;</code> button to add a new one and then type the code and the label in the box at the bottom of the page. Repeat for other codes as needed.</p> <p>On the <code class='toolbarbutton'>&lt;Funding&nbsp;Sources&gt;</code> tab at the top of the Work Plan View, click on the <code class='toolbarbutton'>&lt;Create&nbsp;Funding&nbsp;Source&gt;</code> button to add a new one and then type the code (if needed) and the label in the box at the bottom of the page. Repeat for other funding sources as needed.</p>
fr: Pour élaborer un budget, vous devez tout d'abord créer les <a href='Definition:AccountingCodes' class='definition'>codes de comptabilité</a> et les <a href='Definition:FundingSources' class='definition'>sources de financement</a>.<p>Dans l'onglet <code class='toolbarbutton'>&lt;Codes&nbsp;de comptabilité&gt;</code> en haut de l'affichage plan de travail, si votre organisation mère a déjà attribué des codes de comptabilité au projet, vous pouvez utiliser le bouton <code class='toolbarbutton'>&lt;Importer&nbsp;les codes&nbsp;de comptabilité&gt;</code> pour importer un <a href='Definition:TabDelimitedFile' class='definition'>fichier texte délimité par des tabulations</a> (2 colonnes, code suivi par la description). Si vous devez créer les codes de zéro, cliquez sur le bouton <code class='toolbarbutton'>&lt;Créer&nbsp;code&nbsp;de comptabilité&gt;</code> pour ajouter un nouveau code et ensuite insérez le code et l'étiquette dans la boîte en bas de page. Répétez la même procédure pour les autres codes.</p> <p>Dans l'onglet <code class='toolbarbutton'>&lt;Sources&nbsp;de financement&gt;</code> en haut de l'affichage plan de travail, cliquer sur le bouton <code class='toolbarbutton'>&lt;Créer&nbsp;la source&nbsp;de financement&gt; </code> pour en ajouter une nouvelle et ensuite insérer le code (si nécessaire) et l'étiquette dans la boîte en bas de page. Répétez la procédure pour les autres sources de financement.</p>

source: html|/resources/wizard/WorkPlanView/BudgetWizardReconcileActualExpendituresStepLeft.html|Future versions of Miradi will allow you to generate reports on <a href='Definition:ActualExpenditures' class='definition'>actual expenditures</a> across different time periods by accounting code, activity, funding source, the 2 additional categories and against budgets.<p>The Analysis tab allows for the review all work and expenses that have been assigned to a given Project Resource, Accounting Code, Funding Source and the two additional categories for a given time period. This should aid in your planning by helping to determine your Resource and Funding needs per fiscal quarter or year. It can also help you analyze how your projected project costs are being applied to help refine per strategy implementation costs or to identify what types of activities account for the largest expenses.</p><p class='hint'><b>Hint:</b>You can create individual work plans by using the <code class='toolbarbutton'>&lt;Filter&nbsp;by&nbsp;Resource...&gt;</code> button and selecting the resources you want to view. This will update the Work Plan to only show work days and budget totals for the selected resource(s).</p>
fr: Le prochaines versions de Miradi vous permettront de générer des rapports relatifs aux <a href='Definition:ActualExpenditures' class='definition'>dépenses réelles</a> dans les différentes périodes de temps par code de comptabilité, activité, source de financement, les 2 catégories supplémentaires et par rapports au budgets.<p>L'onglet Analyse permet d'examiner tout le travail et toutes les dépenses affectées à une ressource de projet, code de comptabilité, source de financement et aux deux catégories supplémentaires déterminés pour une période de temps précise. Cela devrait vous aider dans votre planification car il vous permet de déterminer vos besoins en termes de ressources et financements pour le trimestre ou pour l'année. Il peut aussi vous assister à analyser comment les coûts du projet prévus ont été appliqués pour aider à affiner les coûts de mise en œuvre par stratégie ou identifier quel genre d'activités représentent les dépenses les plus importantes.</p><p class='hint'><b>Conseil :</b>Vous pouvez créer des plans de travail individuels en utilisant le bouton <code class='toolbarbutton'>&lt;Filtrer&nbsp;par&nbsp;ressource...&gt;</code> et en sélectionnant les ressources que vous voulez afficher. Cela actualisera le plan de travail pour n'afficher que les jours de travail et les totaux budget pour la/les ressource(s) sélectionnée(s).</p>
