Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Granitic Seychelles Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0113
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Гранитни Сейшели, гори___AT___Афротропически___1___Тропически и субтропически влажни широколистни гори___AT0113
fr: Forêts granitiques des Seychelles___AT___Afrotropical___1___Forêts tropicales et subtropicales humides caducifoliées___AT0113

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Great Basin___NA___Nearctic___13___Deserts and Xeric Shrublands___NA1307
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Голям басейн___НA___Неарктически___13___Пустини и храстови съобщества___НA1307
fr: Grand Bassin___NA___Néarctique___13___Déserts et broussailles xérophytes___NA1307

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Great Central Valley___NA___Nearctic___12___"Mediterranean Forests, Woodlands and Scrub"___NA1209
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Централна калифорнийска долина___НA___Неарктически___12___"Средиземноморски гори, гористи месности и храстови съобщества"___НA1209
fr: Grande Vallée Centrale___NA___Néarctique___12___"Forêts, bois et broussailles méditerranéens"___NA1209

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Great Lakes___NA___Nearctic___4___Temperate Broadleaf and Mixed Forests___NA0404
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Големи езера___НA___Неарктически___4___Умерени широколистни и смесени гори___НA0404
fr: Grands Lacs___NA___Néarctique___4___Forêts tempérées caducifoliées et mixtes___NA0404

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Great Lakes Basin Desert Steppe___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1316
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Басейн на Големи езера, пустинна степ___ПA___Палеарктически___13___Пустини и сухоустойчиви храстови съобщества__ПPA1316
fr: Steppe désertique du bassin des grands lacs___PA___Paléarctique___13___Déserts et broussailles xérophytes___PA1316

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Great Sandy-Tanami Desert___AA___Australasia___13___Deserts and Xeric Shrublands___AA1304
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Голяма пясъчна пустина-Танами___AA___Австралазия___13___Пустини и сухоустойчиви храстови съобщества___AA1304
fr: Grand désert de sable-Désert de Tanami___AA___Australasien___13___Déserts et broussailles xérophytes___AA1304

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Great Victoria Desert___AA___Australasia___13___Deserts and Xeric Shrublands___AA1305
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Пустиня Виктория___AA___Австралазия___13___Пустини и сухоустойчиви храстови съобщества___AA1305
fr: Grand désert de Victoria___AA___Australasien___13___Déserts et broussailles xérophytes___AA1305

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Greater Negros-Panay Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0114
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Голям Негрос-Панай, дъждовни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0114
fr: Forêts équatoriales de Greater Negros-Panay___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0114

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Guajira-Barranquilla Xeric Scrub___NT___Neotropic___13___Deserts and Xeric Shrublands___NT1308
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Гуахира-Баранкиля, сухоустойчиви храстови съобщества___НT___Неотропически___13___Пустини и сухоустойчиви храстови съобщества___НT1308
fr: Broussaille xérophyte de Guajira-Barranquilla___NT___Néotropique___13___Déserts et broussailles xérophytes___NT1308

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Guayaquil Flooded Grasslands___NT___Neotropic___9___Flooded Grasslands and Savannas___NT0905
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Гуаякилски заливни тревни площи___НT___Неотропически___9___Заливни тревни площи и савани___НT0905
fr: Prairies inondées de Guayaquil___NT___Néotropique___9___Prairies et savanes inondées___NT0905

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Guianan Freshwater Swamp Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0149
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Гвиански сладководи заливни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0149
fr: Forêts marécageuses d'eau douce de la Guyane___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0149

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Guianan Highlands Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0124
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Гвиански високопланински влажни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0149
fr: Forêts humides des hautes-terres de la Guyane___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0124

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Guianan Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0125
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Гвиански влажни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0125
fr: Forêts humides de la Guyane___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0125

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Guianan Piedmont And Lowland Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0182
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Гвиански Пиемонт и низинни влажни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0182
fr: Forêts humides du piémont et des basses-terres de la Guyane___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0182

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Guianan Savanna___NT___Neotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___NT0707
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Гвианска савана___НT___Неотропически___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___НT0707
fr: Savane de la Guyane___NT___Néotropique___7___"Prairies, savanes et broussailles tropicales et subtropicales"___NT0707

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Guinean Forest-Savanna Mosaic___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0707
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Гвинейска горско-саванна мозайка___AT___Афротропически___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___AT0707
fr: Mosaïque forêt-savane de la Guinée___AT___Afrotropical___7___"Prairies, savanes et broussailles tropicales et subtropicales"___AT0707

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Guinean Mangroves___AT___Afrotropic___14___Mangroves___AT1403
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Гвинейски мангрови гори___АT___Афротропически___14___Мангрови гори___AT1403
fr: Mangroves de la Guinée___AT___Afrotropical___14___Mangroves___AT1403

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Guinean Montane Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0114
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Гвинейски планински гори___AT___Афротропически___1___Тропически и субтропически влажни широколистни гори___AT0114
fr: Forêts des montagnes de la Guinée___AT___Afrotropical___1___Forêts tropicales et subtropicales humides caducifoliées___AT0114

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Guizhou Plateau Broadleaf And Mixed Forests___PA___Palearctic___1___Tropical and Subtropical Moist Broadleaf Forests___PA0101
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Плато Гуейджоу, широколистни и смесени гори___ПA___Палеарктически___1___Тропически и субтропически влажни широколистни гори___ПA0101
fr: Forêts caducifoliées et mixtes du Plateau de Guizhou___PA___Paléarctique___1___Forêts tropicales et subtropicales humides caducifoliées___PA0101

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Gulf Coast Prairies And Marshes___NA___Nearctic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___NA0701
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Гълф коуст, прерии и блата___НA___Неарктически___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___НA0701
fr: Prairies et marécages de la côte du Golfe___NA___Néarctique___7___"Prairies, savanes et broussailles tropicales et subtropicales"___NA0701

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Gulf Of Alaska Mountains And Fjordlands___NA___Nearctic___5___Temperate Conifer Forests___NA0509
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Аляски залив, планини и фиорди___НA___Неарктически___5___Умерени иглолистни гори___НA0509
fr: Montagnes et Fjordlands du golfe d'Alaska___NA___Néarctique___5___Forêts tempérées conifériennes___NA0509

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Gulf Of California Xeric Scrub___NA___Nearctic___13___Deserts and Xeric Shrublands___NA1309
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Калифорнийски залив, сухоустойчиви храстови съобщества___НA___Неарктически___13___Пустини и храстови съобщества___НA1309
fr: Sous-Bois xérophyte du Golfe de Californie___NA___Néarctique___13___Déserts et broussailles xérophytes___NA1309

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Gulf Of Oman Desert And Semi-Desert___AT___Afrotropic___13___Deserts and Xeric Shrublands___AT1306
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Омански залив, пустини и полупустини___AT___Афротропически___13___Пустини и сухоустойчиви храстови съобщества___AT1306
fr: Désert et semi-désert du Golfe d'Oman___AT___Afrotropical___13___Déserts et broussailles xérophytes___AT1306

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Gurupa Varzeá___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0126
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Гурупа, варзеа___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0126
fr: Gurupa Varzeá___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0126

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Hainan Island Monsoon Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0169
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Хайнански мусонни дъждовни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0169
fr: Forêt équatoriale de mousson de l'Île d'Hainan___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0169

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Halmahera Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0106
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Халмахерски дъждовни гори___AA___Австралазия___1___Тропически и субтропически влажни широколистни гори___AA0106
fr: Forêts équatoriales de Halmahera___AA___Australasien___1___ Forêts tropicales et subtropicales humides caducifoliées___AA0106

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Hawaiian High Islands: Hawaii Tropical Dry Forests___OC___Oceania___2___Tropical and Subtropical Dry Broadleaf Forests___OC0202
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Хавайски вулканични острови: хавайски тропически сухи гори___OК___Oкеания___2___Тропически и субтропически сухи широколистни гори___OК0202
fr: Îles hawaïennes hautes : Forêts tropicales sèches des Hawaii___OC___Océanien___2___Forêts tropicales et subtropicales sèches caducifoliées___OC0202

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Hawaiian High Islands: Hawaii Tropical High Shrublands___OC___Oceania___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___OC0701
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Хавайски вулканични острови: хавайски тропически високопланински храстови съобщества___OК___Oкеания___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___OК0701
fr: Îles hawaïennes hautes : Broussailles tropicales hautes des Hawaii___OC___Océanien___7___"Prairies, savanes et broussailles tropicales et subtropicales"___OC0701

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Hawaiian High Islands: Hawaii Tropical Low Shrublands___OC___Oceania___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___OC0702
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Хавайски вулканични острови: хавайски тропически низинни храстови съобщества___OК___Oкеания___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___OК0702
fr: Îles hawaïennes hautes : Broussailles tropicales basses des Hawaii___OC___Océanien___7___"Prairies, savanes et broussailles tropicales et subtropicales"___OC0702

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Hawaiian High Islands: Hawaii Tropical Moist Forests___OC___Oceania___1___Tropical and Subtropical Moist Broadleaf Forests___OC0106
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Хавайски вулканични острови: хавайски тропически влажни гори___OК___Oкеания___1___Тропически и субтропически влажни широколистни гори___OК0106
fr: Îles hawaïennes hautes : Forêts tropicales humides des Hawaii___OC___Océanien___1___Forêts tropicales et subtropicales humides caducifoliées___OC0106

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Helanshan Montane Conifer Forests___PA___Palearctic___5___Temperate Conifer Forests___PA0508
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Алашански планини, иглолистни гори___ПA___Палеарктически___5___Умерени иглолистни гори___ПA0508
fr: Forêt persistante alpine de l'Helanshan___PA___Paléarctique___5___Forêts tempérées conifériennes___PA0508

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Hengduan Mountains Subalpine Conifer Forests___PA___Palearctic___5___Temperate Conifer Forests___PA0509
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Планини Хенгдуан, субалпийски иглолистни гори___ПA___Палеарктически___5___Умерени иглолистни гори___ПA0509
fr: Forêts persistantes subalpines des monts Hengduan___PA___Paléarctique___5___Forêts tempérées conifériennes___PA0509

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|High Allegheny Plateau___NA___Nearctic___4___Temperate Broadleaf and Mixed Forests___NA0405
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Плато Алегени___НA___Неарктически___4___Тропически широколистни и смесени гори___НA0405
fr: Plateau des Allegheny___NA___Néarctique___4___Forêts tempérées caducifoliées et mixtes___NA0405

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|High Monte___NT___Neotropic___10___Montane Grasslands and Shrublands___NT1010
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Високо Монте___НT___Неотропически___10___Планински тревни площи и храстови съобщества___НT1010
fr: High Monte___NT___Néotropique___10___Prairies et broussailles de montagnes___NT1010

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Highveld Grasslands___AT___Afrotropic___10___Montane Grasslands and Shrublands___AT1009
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Хайвелдски тревни площи___AT___Aфротропически___10___Планински тревни площи и храстови съобщества___AT1009
fr: Prairies Highveld___AT___Afrotropical___10___Prairies et broussailles de montagnes___AT1009

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Himalayan Subtropical Broadleaf Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0115
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Хималайски субтропически широколистни гори___ИМ___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0115
fr: Forêts subtropicales caducifoliées de l'Himalaya___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0115

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Himalayan Subtropical Pine Forests___IM___Indo-Malay___3___Tropical and Subtropical Coniferous Forests___IM0301
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Хималайски субтропически борови гори___ИM___Индомалайзийски___3___Tропически и субтропически иглолистни гори___ИM0301
fr: Forêts subtropicales persistantes de l'Himalaya___IM___Indomalais___1___ Forêts tropicales et subtropicales conifériennes___IM0301

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Hindu Kush Alpine Meadow___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1005
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Хиндукушки алпийски ливади___ПA___Палеарктически___10___Планински тревни площи и храстови съобщества___ПA1005
fr: Pelouses alpines de l'Hindu Kush___PA___Paléarctique___10___ Prairies et broussailles de montagnes___PA1005

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Hispaniolan Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0215
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Испаньолски сухи гори___НТ___Неотропически___2___Тропически и субтропически сухи широколистни гори___НT0215
fr: Forêts sèches de l'Hispaniola___NT___Néotropique___2___Forêts tropicales et subtropicales sèches caducifoliées___NT0215

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Hispaniolan Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0127
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Испаньолски влажни гори___НT___Неотропически___1___Tропически и субтропически влажни широколистни гори___НT0127
fr: Forêts humides de l'Hispaniola___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0127

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Hispaniolan Pine Forests___NT___Neotropic___3___Tropical and Subtropical Coniferous Forests___NT0305
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Испаньолски борови гори___НT___Неотропически___3___Tропически и субтропически иглолистни гори___НT0305
fr: Forêts persistante de l'Hispaniola___NT___Néotropique___3___Forêts tropicales et subtropicales conifériennes___NT0305

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Hobyo Grasslands And Shrublands___AT___Afrotropic___13___Deserts and Xeric Shrublands___AT1307
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Хобио, тревни площи и храстови съобщества___AT___Aфротропически___13___Пустини и сухоустойчиви храстови съобщества___AT1307
fr: Prairies et broussailles d'Hobyo___AT___Afrotropical___13___Déserts et broussailles xérophytes___AT1307

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Hokkaido Deciduous Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0423
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Хокайдо, широколистни гори___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0423
fr: Forêts caduques d'Hokkaido___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0423

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Hokkaido Montane Conifer Forests___PA___Palearctic___5___Temperate Conifer Forests___PA0510
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Хокайдо, планински иглолистни гори___ПA___Палеарктически___5___Умерени иглолистни гори___ПА0510
fr: Forêts persistantes des montagnes d'Hokkaido___PA___Paléarctique___5___Forêts tempérées conifériennes___PA0510

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Honshu Alpine Conifer Forests___PA___Palearctic___5___Temperate Conifer Forests___PA0511
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Хоншу, алпийски иглолистни гори___ПA___Палеарктически___5___Умерени иглолистни гори___ПA0511
fr: Forêts persistantes alpines de Honshu___PA___Paléarctique___5___Forêts tempérées conifériennes___PA0511

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Huang He Plain Mixed Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0424
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Хуанхъ, равнинни смесени гори___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0424
fr: Forêts mixtes de la plaine du Huang He___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0424

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Hudson Plains___NA___Nearctic___6___Boreal Forests/Taiga___NA0606
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Хъдсънови равнини___НA___Неарктически___6___Бореални гори/тайга___НA0606
fr: Plaines de l'Hudson___NA___Néarctique___6___Forêts boréales/Taïga ___NA0606

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Humid Chaco___NT___Neotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___NT0708
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Влажно Чако___НT___Неотропически___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___НT0708
fr: Chaco Humide___NT___Néotropique___7___"Prairies, savanes et broussailles tropicales et subtropicales"___NT0708

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Humid Pampas___NT___Neotropic___8___"Temperate Grasslands, Savannas and Shrublands"___NT0803
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Влажни пампаси___НT___Неотропически___8___"Умерени тревни площи, савани и храстови съобщества"___НT0803
fr: Pampas humide ___NT___Néotropique___8___"Prairies, savanes et broussailles tempérées"___NT0803

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Huon Peninsula Montane Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0107
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Полуостров Хуон, планински дъждовни гори___AA___Австралазия___1___Тропически и субтропически влажни широколистни гори___AA0107
fr: Forêts équatoriales de montagnes de la Péninsule de Huon___AA___Australasien___1___ Forêts tropicales et subtropicales humides caducifoliées___AA0107
