Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Brahmaputra
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Горна Брамапутра
fr: Brahmapoutre supérieur

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Middle Brahmaputra
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Средна Брамапутра
fr: Brahmapoutre moyen

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Northern Deccan Plateau
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Северно Деканско плато
fr: Plateau Deccan Septentrional

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southern Deccan Plateau
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Южно Деканско плато
fr: Plateau Deccan Méridional

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Western Ghats
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Западни Гати
fr: Ghâts occidentaux

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southeastern Ghats
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Югоизточни Гати
fr: Ghâts méridionaux

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Sri Lanka Dry Zone
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Суха зона на Шри Ланка
fr: Zone sèche du Sri Lanka

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Sri Lanka Wet Zone
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Влажна зона на Шри Ланка
fr: Zone humide du Sri Lanka

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Chin Hills - Arakan Coast
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Планинска верига Чин - Аракан Йома, крайбрежие
fr: Chin Hills - Côte de l'Arakan

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Sitang - Irawaddy
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Ситанг - Иравади
fr: Sitang - Irawaddy

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Salween
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Горен Салуин
fr: Salouen supérieur

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lower & Middle Salween
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Долен и Среден Салуин
fr: Salouen inférieur et moyen

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Inle Lake
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Езеро Инле
fr: Lac Inle

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Lancang (Mekong)
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Горен Меконг (Ланканг)
fr: Lancang (Mékong) supérieur

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Er Hai
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Ер Хай
fr: Erhai

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lower Lancang (Mekong)
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Долен Меконг (Ланканг)
fr: Lancang (Mékong) inférieur

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Khorat Plateau (Mekong)
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Плато Корат (Меконг)
fr: Plateau de Korat (Mékong)

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Kratie - Stung Treng (Mekong)
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Кратех - Стънг Тренг (Меконг)
fr: Kratie - Stung Treng (Mékong)

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Mekong Delta
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Делта на река Меконг
fr: Delta du Mékong

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southern Annam
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Южен Анам
fr: Annam Méridional

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Eastern Gulf of Thailand Drainages
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Дренажи, Източен Тайландски залив
fr: Drainages orientaux du Golfe de Thaïlande

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Chao Phraya
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Чао Фрая
fr: Chao Phraya

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Mae Khlong
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Самут Сонгкрам
fr: Mae Khlong

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Malay Peninsula Eastern Slope
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Източен склон на Малайски полуостров
fr: Versant oriental de la péninsule de Malacca

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Northern Central Sumatra - Western Malaysia
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Северна Централна Суматра - Западна Малайзия
fr: Sumatra septentrionale-centrale - Malaisie occidentale

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Aceh
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Ачех
fr: Aceh

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Indian Ocean Slope of Sumatra & Java
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Склонове на Суматра и Ява, Индийски океан
fr: Versant Océan indien de Sumatra et Java

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southern Central Sumatra
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Южна Централна Суматра
fr: Sumatra Méridionale-Centrale

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southern Sumatra - Western Java
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Южна Суматра - Западна Ява
fr: Sumatra Méridionale - Java Occidentale

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Central & Eastern Java
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Централа и Източна Ява
fr: Java Centrale et Orientale

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Kapuas
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Капуа
fr: Kapuas

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Northwestern Borneo
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Северозападен Борнео
fr: Bornéo Nord-occidental

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Borneo Highlands
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Висопланинска област на Борнео
fr: Régions montagneuses du Bornéo

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Northeastern Borneo
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Североизточен Борнео
fr: Bornéo Nord-oriental

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Eastern Borneo
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Източен Борнео
fr: Bornéo Oriental

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southeastern Borneo
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Югоизточен Борнео
fr: Bornéo sud-oriental

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Malukku
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Молукси острови
fr: Moluques

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lesser Sunda Islands
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Малки Зондски острови
fr: Petites îles de la Sonde

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Sulawesi
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Сулавеси
fr: Célèbes

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Matano - Southern Malili Lakes
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Матано - Южни езера Малили
fr: Lac Matano - Lac de Malili méridional

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lake Poso
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Езеро Посо
fr: Lac Poso

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Mindanao
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Минданао
fr: Mindanao

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lake Lanao
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Езеро Ланао
fr: Lac Lanao

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Northern Philippine Islands
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Северни Филипински острови
fr: Îles Philippines Septentrionales

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Palawan - Busuanga - Mindoro
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Палаван - Бусуанга - Миндоро
fr: Palawan - Busuanga - Mindoro

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Western Taiwan
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Западен Тайван
fr: Taïwan Occidental

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Eastern Taiwan
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Източен Тайван
fr: Taïwan Oriental

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Hainan
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Хайнан
fr: Hainan

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Northern Annam
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Северен Анам
fr: Annam Septentrional

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Song Hong
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Сонг Хонг
fr: Song Hong

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Yunnan Lakes
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Езера Юнан
fr: Lacs Yunnan

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Xi Yiang
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Синдзян
fr: Xi Yiang

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Yangtze
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Горна Яндзъ
fr: Yangtze supérieur

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Middle Yangtze
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Средна Яндзъ
fr: Yangtze moyen

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lower Yangtze
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Долна Яндзъ
fr: Yangtze inférieur

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Coastal Fujian - Zeijang
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Крайбрежие на Фудзиен - Зейжанг
fr: Littoral de Fujian - Zeijang

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Andaman Islands
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Андамански острови
fr: Îles Andaman

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Nicobar Islands
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Никобарски острови
fr: Îles Nicobar

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southwestern Australia
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Югозападна Австралия
fr: Australie Sud-occidentale

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Pilbara
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Пилбара
fr: Pilbara

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Kimberley
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Кимбърли
fr: Kimberley

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Paleo
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Палео
fr: Paleo

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Arafura - Carpentaria
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Арафурско море - Карпентария
fr: Arafura - Carpentarie

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lake Eyre Basin
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Басейн на езеро Еир
fr: Bassin du Lac Eyre

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Eastern Coastal Australia
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Източно крайбрежие на Австралия
fr: Côte australienne orientale

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Murray - Darling
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Мъри - Дарлинг
fr: Murray - Darling

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Bass Strait Drainages
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Дренажи, Бас Стрейт
fr: Drainages du Détroit de Bass

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southern Tasmania
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Южна Тасмания
fr: Tasmanie Méridionale

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|New Zealand
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Нова Зеландия
fr: Nouvelle Zélande

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Vogelkop - Bomberai
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Вогелкоп - Бомберай
fr: Vogelkop - Bomberai

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|New Guinea North Coast
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Северно крайбрежие на Нова Гвинея
fr: Côte Nord de la Nouvelle Guinée

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|New Guinea Central Mountains
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Централни планини на Нова Гвинея
fr: Montagnes centrales de la Nouvelle Guinée

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southwest New Guinea - Trans-Fly Lowland
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Югозападна Нова Гвинея - низина Транс-Флай
fr: Nouvelle Guinée Sud-Ouest - Terre basse Trans-Fly

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Papuan Peninsula
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Папуански полуостров
fr: Péninsule papouasienne

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Bismarck Archipelago
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Бисмарк (архипелаг)
fr: Archipel Bismarck

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Solomon Islands
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Соломонови острови
fr: Îles Salomon

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Vanuatu
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Вануату
fr: Vanuatu

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|New Caledonia
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Нова Каледония
fr: Nouvelle Calédonie

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Fiji
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Фиджи
fr: Fidji

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Wallis - Futuna
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Уолис и Футуна
fr: Wallis-et-Futuna

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Samoas
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Самоа
fr: Samoa

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Society Islands
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Дружествени острови
fr: Archipel de la Société

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Tubuai Islands
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Тубуайски острови
fr: Îles Tubuai

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Marquesas Islands
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Маркизки острови
fr: Îles Marquises

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Rapa
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Рапа
fr: Rapa

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Hawaiian Islands
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Хавайски острови
fr: Archipel d'Hawaï

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|East Caroline Islands
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Източни Каролински острови
fr: Îles Carolines de l'Est

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|West Caroline Islands
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Западни Каролински острови
fr: Îles Carolines de l'Ouest

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Azores
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Азорски острови
fr: Açores

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Cape Verde
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Кабо Верде
fr: Cap-Vert

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Canary Islands
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Канарски острови
fr: Îles Canaries

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Madeira Archipelago
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Архипелаг Мадейра
fr: Archipel de Madère

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Socotra
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Сокотра
fr: Socotra

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Maldives - Lakshadweep
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Малдиви - Лакшадвип
fr: Maldives - Lakshadweep

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Chagos
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Архипелаг Чагос
fr: Chagos

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Cocos Islands
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Кокосови острови
fr: Île Cocos

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Christmas Island
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Коледни острови
fr: Île Christmas

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Ogasarawa Islands - Kazan Archipelago
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Огасаравски острови - архипелаг Казан
fr: Archipel d'Ogasarawa - Archipel Kazan

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Mariana Islands
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Мариански острови
fr: Îles Mariannes

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Central Caroline Islands
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Централни Каролински острови
fr: Îles Carolines Centrales

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Wake Island
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Остров Уейк
fr: Île Wake

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Marshall Islands
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Маршалови острови
fr: Îles Marshall

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lord Howe Island
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Остров Лорд Хау
fr: Île Lord Howe

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Norfolk Island
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Остров Норфолк
fr: Île Norfolk

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Tonga
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Тонга
fr: Tonga

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Cook Islands
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Острови Кук
fr: Îles Cook

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Tuamotu Islands
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Острови Туамоту
fr: Îles Tuamotu

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Gambier Islands
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Острови Гамбе
fr: Îles Gambier

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Pitcairn Island
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Острови Питкерн
fr: Île Pitcairn

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Greenland
bg: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Гренландия
fr: Groenland

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Admiralty Islands Lowland Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0101
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Адмиралови острови, низинни дъждовни гори___AA___Австралазия___1___Тропически и субтропически влажни широколистни гори___AA0101
fr: Forêt équatoriale terre basse des Îles de l'Amirauté___AA___Australasien___1___ Forêts tropicales et subtropicales humides caducifoliées___AA0101

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Aegean And Western Turkey Sclerophyllous And Mixed Forests___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1201
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Егейски и западно-турски склерофилни и смесени гори___ПA___Палеарктически___12___"Средиземноморски гори, гористи местности и храстови съобщества"___ПА1201
fr: Forêts sclérophylles et mixtes de l'Égée et de la Turquie occidentale___PA___Paléarctique___12___"Forêts, bois et broussailles méditerranéens"___PA1201

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Afghan Mountains Semi-Desert___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1301
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Афганистански планини, полу-пустини___ПA___Палеарктически___13___Пустини и сухоустойчиви храстови съобщества___ПА1301
fr: Semi-désert des montagnes Afghanes___PA___Paléarctique___13___Déserts et broussailles xérophytes___PA1301

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Al Hajar Montane Woodlands___AT___Afrotropic___8___"Temperate Grasslands, Savannas and Shrublands"___AT0801
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ал Хаджар, планински гористи месности___AT___Афротропически___8___"Умерени тревни площи, савани и храстови съобщества"___AT0801
fr: Bois des Monts Hajar___AT___Afrotropical___8___"Prairies, savanes et broussailles tempérées"___AT0801

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Alai-Western Tian Shan Steppe___PA___Palearctic___8___"Temperate Grasslands, Savannas and Shrublands"___PA0801
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Западен Алай Тяншан, степи___ПA___Палеарктически___8___"Умерени тревни площи, савани и храстови съобщества"___ПA0801
fr: Steppe de Alai-Monts Tian occidentaux___PA___Paléarctique___8___"Prairies, savanes et broussailles tempérées"___PA0801

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Alashan Plateau Semi-Desert___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1302
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Алашанско плато, полу-пустини___ПA___Палеарктически___13___Пустини и сухоустойчиви храстови съобщества___ПA1302
fr: Semi-désert du plateau Alashan___PA___Paléarctique___13___Déserts et broussailles xérophytes___PA1302
