Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northwest Russian-Novaya Zemlya Tundra___PA___Palearctic___11___Tundra___PA1108
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Северозападна Русия-Нова земя, тундра___ПA___Палеарктически___11___Тундра___ПA1108
fr: Toundra de la Russie du nord-ouest et de la Nouvelle-Zemble___PA___Paléarctique___11___Toundra___PA1108

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northwestern Andean Montane Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0145
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Северозападни Анди, планински гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0145
fr: Forêts de montagnes des Andes du nord-ouest___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0145

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northwestern Congolian Lowland Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0126
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Северозападни конгоански низинни гори___AT___Афротропически___1___Тропически и субтропически влажни широколистни гори___AT0126
fr: Forêts des basses-terres du Congo du nord-ouest___AT___Afrotropical___1___Forêts tropicales et subtropicales humides caducifoliées___AT0126

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northwestern Hawaii Scrub___OC___Oceania___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___OC0703
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Северозападни хавайски храстови съобщества___OК___Океания___7___"Тропически и субтропически тревни площи, савани и храстови съобщества"___OК0703
fr: Sous-bois des Hawaii du nord-ouest___OC___Océanien___7___"Prairies, savanes et broussailles tropicales et subtropicales"___OC0703

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northwestern Himalayan Alpine Shrub And Meadows___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1012
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Северозападни Хималаи, алпийски трънаци и ливади___ПA___Палеарктически___10___Планински тревни площи и храстови съобщества___ПA1012
fr: Pelouses et broussailles alpines de l'Himalaya du nord-ouest___PA___Paléarctique___10___ Prairies et broussailles de montagnes___PA1012

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northwestern Thorn Scrub Forests___IM___Indo-Malay___13___Deserts and Xeric Shrublands___IM1303
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Северозападни трънливи храстови съобщества и гори___ИM___Индомалайзийски___13___Пустини и сухоустойчиви храстови съобщества___ИM1303
fr: Forêts de broussailles épineuses du nord-ouest___IM___Indomalais___13___Déserts et broussailles xérophytes___IM1303

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Novosibirsk Islands Arctic Desert___PA___Palearctic___11___Tundra___PA1109
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Новосибирски острови___ПA___Палеарктически___11___Тундра___ПA1109
fr: Désert arctique des îles de la Nouvelle-Sibérie___PA___Paléarctique___11___Toundra___PA1109

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Nujiang Langcang Gorge Alpine Conifer And Mixed Forests___PA___Palearctic___5___Temperate Conifer Forests___PA0516
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Салуин Ланкангска клисура, алпийски иглолистни и смесени гори___ПA___Палеарктически___5___Умерени иглолистни гори___ПA0516
fr: Forêts alpines mixtes et persistantes des gorges de Nujiang Langcang___PA___Paléarctique___5___Forêts tempérées conifériennes___PA0516

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Nullarbor Plains Xeric Shrublands___AA___Australasia___13___Deserts and Xeric Shrublands___AA1306
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Равнина Нуларбор, сухоустойчиви храстови съобщества___AA___Австралазия___13___Пустини и сухоустойчиви храстови съобщества___AA1306
fr: Broussailles xérophytes de la plaine de Nullarbor___AA___Australasien___13___Déserts et broussailles xérophytes___AA1306

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Oaxacan Montane Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0146
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Оаксакански планински гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0146
fr: Forêts de montagnes de l'Oaxaca___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0146

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ogasawara Subtropical Moist Forests___OC___Oceania___1___Tropical and Subtropical Moist Broadleaf Forests___OC0109
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Острови Бонин (Огасавара), субтропически влажни гори___OК___Океания___1___Тропически и субтропически влажни широколистни гори___OК0109
fr: Forêts subtropicales humides d'Ogasawara___OC___Océanien___1___Forêts tropicales et subtropicales humides caducifoliées___OC0109

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Okanagan___NA___Nearctic___5___Temperate Conifer Forests___NA0568
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Оканаган___НA___Неарктически___5___Умерени иглолистни гори___НA0568
fr: Okanagan___NA___Néarctique___5___ Forêts tempérées conifériennes___NA0568

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Okhotsk-Manchurian Taiga___PA___Palearctic___6___Boreal Forests/Taiga___PA0606
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Охотско море-Манджурия, тайга___ПA___Палеарктически___6___Бореални гори/тайга___ПA0606
fr: Taïga d'Okhotsk et de Manchourie___PA___Paléarctique___6___Forêts boréales/Taïga ___PA0606

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ordos Plateau Steppe___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1013
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Плато Ордос, степ___ПА___Палеарктически___10___Планински тревни площи и храстови съобщества___ПA1013
fr: Steppe du plateau de l'Ordos___PA___Paléarctique___10___Prairies et broussailles de montagnes___PA1013

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Orinoco Delta Swamp Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0147
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Делта на Ориноко, блатни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0147
fr: Forêts marécageuses du delta de l'Orénoque___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0147

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Orinoco Wetlands___NT___Neotropic___9___Flooded Grasslands and Savannas___NT0906
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ориноко, влажни зони___НT___Неотропически___9___Заливни тревни площи и савани___НT0906
fr: Zones humides de l'Orénoque___NT___Néotropique___9___Prairies et savanes inondées___NT0906

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Orissa Semi-Evergreen Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0142
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ориса, полу-вечнозелени гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0142
fr: Forêts semi-sempervirentes de l'Orissa___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0142

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Osage Plains/Flint Hills Prairie___NA___Nearctic___8___"Temperate Grasslands, Savannas and Shrublands"___NA0812
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Равнини на Осейдж/Флинт Хилс, прерия__НA___Неарктически___8___"Умерени тревни площи, савани и храстови съобщества"___НA0812
fr: Prairie de la plaine d'Osage/des Flint Hills___NA___Néarctique___8___"Prairies, savanes et broussailles tempérées"___NA0812

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ouachita Mountains___NA___Nearctic___4___Temperate Broadleaf and Mixed Forests___NA0412
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Планини Уачита___НA___Неарктически___4___Умерени широколистни и смесени гори___НA0412
fr: Montagnes Ouachita___NA___Néarctique___4___Forêts tempérées caducifoliées et mixtes___NA0412

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ozarks___NA___Nearctic___4___Temperate Broadleaf and Mixed Forests___NA0413
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Озарки___НA___Неарктически___4___Умерени широколистни и смесни гори___НA0413
fr: Ozarks___NA___Néarctique___4___Forêts tempérées caducifoliées et mixtes___NA0413

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Pacific Northwest Coast___NA___Nearctic___5___Temperate Conifer Forests___NA0515
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Тихоокеанско северозападно крайбрежие___НA___Неарктически___5___Умерени иглолистни гори___НA0515
fr: Côte nord-ouest du Pacifique___NA___Néarctique___5___Forêts tempérées conifériennes___NA0515

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Palau Tropical Moist Forests___OC___Oceania___1___Tropical and Subtropical Moist Broadleaf Forests___OC0110
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Палау, тропически влажни гори___OК___Oкеания___1___Тропичеески и субтропически влажни широколистни гори___OК0110
fr: Forêts tropicales humides de Palau___OC___Océanien___1___Forêts tropicales et subtropicales humides caducifoliées___OC0110

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Palawan Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0143
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Палавански дъждовни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0143
fr: Forêts équatoriales de Palawan___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0143

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Pamir Alpine Desert And Tundra___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1014
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Памирска алпийска пустиня и тундра___ПA___Палеарктически___10___Планински тревни площи и храстови съобщества___ПA1014
fr: Toundra et désert d'altitude du Pamir___PA___Paléarctique___10___ Prairies et broussailles de montagnes___PA1014

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Panamanian Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0224
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Панамски сухи гори___НT___Неотропически___2___Тропически и субтропически сухи широколистни гори___НT0224
fr: Forêts sèches de Panama___NT___Néotropique___2___Forêts tropicales et subtropicales sèches caducifoliées___NT0224

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Pannonian Mixed Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0431
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Панонски смесени гори___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0431
fr: Forêts mixtes de Pannonie___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0431

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Pantanal___NT___Neotropic___9___Flooded Grasslands and Savannas___NT0907
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Пантанал___НT___Неотропически___9___Заливни тревни площи и савани___НT0907
fr: Pantanal___NT___Néotropique___9___Prairies et savanes inondées___NT0907

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Pantanos De Centla___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0148
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Пантанос де Центла___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0148
fr: Pantanos De Centla___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0148

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Pantepui___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0169
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Пантепуй___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0169
fr: Pantepui___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0169

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Paraguana Xeric Scrub___NT___Neotropic___13___Deserts and Xeric Shrublands___NT1313
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Парагуана, сухоустойчиви храстови съобщества___НT___Неотропически___13___Пустини и сухоустойчиви храстови съобщества___НT1313
fr: Broussaille xérophyte de Paraguaná___NT___Néotropique___13___Déserts et broussailles xérophytes___NT1313

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Paraná Flooded Savanna___NT___Neotropic___9___Flooded Grasslands and Savannas___NT0908
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Парана, заливни савани___НT___Неотропически___9___Заливни тревни площи и савани___НT0908
fr: Savane inondée de Paraná___NT___Néotropique___9___Prairies et savanes inondées___NT0908

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Paropamisus Xeric Woodlands___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1322
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Паропамизки сухоустойчиви горски месности___ПA___Палеарктически___13___Пустини и сухоустойчиви храстови съобщества___ПA1322
fr: Bois xérophytes des Paropamisades___PA___Paléarctique___13___Déserts et broussailles xérophytes___PA1307

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Patagonian Steppe___NT___Neotropic___8___"Temperate Grasslands, Savannas and Shrublands"___NT0805
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Патагонска степ___НT___Неотропически___8___"Умерени тревни площи, савани и храстови съобщества"___НT0805
fr: Steppe de la Patagonie___NT___Néotropique___8___"Prairies, savanes et broussailles tempérées"___NT0805

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Patía Valley Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0225
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Долина Патия, сухи гори___НT___Неотропически___2___Тропически и субтропически сухи широколистни гори___НT0225
fr: Forêts sèches de la Vallée de Patía___NT___Néotropique___2___Forêts tropicales et subtropicales sèches caducifoliées___NT0225

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Peninsular Malaysian Montane Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0144
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Малайзийски полуостров, планински дъждовни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0144
fr: Forêts équatoriales montagnardes de la Péninsule de Malaisie___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0144

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Peninsular Malaysian Peat Swamp Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0145
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Малайзийски полуостров, торфени блата и гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0145
fr: Forêts marécageuses de la Péninsule de Malaisie___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0145

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Peninsular Malaysian Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0146
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Малайзийски полуостров, дъждовни гори___ИM___Индомалайзийски___1___Тропически и субтропически влажни широколистни гори___ИM0146
fr: Forêts équatoriales de la Péninsule de Malaisie___IM___Indomalais___1___ Forêts tropicales et subtropicales humides caducifoliées___IM0146

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Pernambuco Coastal Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0151
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Пернамбуко, крайбрежни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0151
fr: Forêts côtières du Pernambouc___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0151

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Pernambuco Interior Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0152
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Пернамбуко, вътрешни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0152
fr: Forêts internes du Pernambouc___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0152

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Persian Gulf Desert And Semi-Desert___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1323
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Персийски залив, пустиня и полупустиня___ПA___Палеарктически___13___Пустини и сухоустойчиви храстови съобщества___ПA1323
fr: Désert et semi-désert du Golfe Persique___PA___Paléarctique___13___Déserts et broussailles xérophytes___PA1323

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Peruvian Yungas___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0153
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Перувиански юнги___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0153
fr: Yunga péruvienne___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0153

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Petén-Veracruz Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0154
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Петен-Веракрус, влажни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0154
fr: Forêts humides de Petén-Veracruz___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0154

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Piedmont___NA___Nearctic___4___Temperate Broadleaf and Mixed Forests___NA0414
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Пиемонт___НA___Неарктически___4___Умерени широколистни и смесени гори___НA0414
fr: Piémont___NA___Néarctique___4___Forêts tempérées caducifoliées et mixtes___NA0414

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Pilbara Shrublands___AA___Australasia___13___Deserts and Xeric Shrublands___AA1307
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Пилбара, храстови съобщества___AA___Австралазия___13___Пустини и сухоустойчиви храстови съобщества___AA1307
fr: Broussailles de Pilbara___AA___Australasien___13___Déserts et broussailles xérophytes___AA1307

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Pindus Mountains Mixed Forests___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1217
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Планински масив Пинд, смесени гори___ПA___Палеарктически___12___"Средиземноморски гори, гористи месности и храстови съобщества"___ПA1217
fr: Forêts mixtes du Pinde___PA___Paléarctique___12___"Forêts, bois et broussailles méditerranéens"___PA1217

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Po Basin Mixed Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0432
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Басейн на река По, смесени гори___ПA___Палеарктически___4___Умерени широколистни и смесени гори___ПA0432
fr: Forêts mixtes de la plaine du Po___PA___Paléarctique___4___Forêts tempérées caducifoliées et mixtes___PA0432

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Pontic Steppe___PA___Palearctic___8___"Temperate Grasslands, Savannas and Shrublands"___PA0814
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Понтийска степ___ПA___Палеарктически___8___"Умерени тревни площи, савани и храстови съобщества"___PA0814
fr: Steppe pontique___PA___Paléarctique___8___"Prairies, savanes et broussailles tempérées"___PA0814

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Prairie-Forest Border___NA___Nearctic___4___Temperate Broadleaf and Mixed Forests___NA0415
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Прерийна-горска граница___НA___Неарктически___4___Умерени широколистни и смесени гори___НA0415
fr: Lisière de prairie-forêt___NA___Néarctique___4___Forêts tempérées caducifoliées et mixtes___NA0415

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Puerto Rican Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0226
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Пуерторикански сухи гори___НT___Неотропически___2___Тропически и субтропически сухи широколистни гори___НT0226
fr: Forêts sèches de Porto Rico___NT___Néotropique___2___Forêts tropicales et subtropicales sèches caducifoliées___NT0226

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Puerto Rican Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0155
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Пуерторикански влажни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0155
fr: Forêts humides de Porto Rico___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0155

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Purus Varzeá___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0156
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Рио Пурус, варзеа___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0156
fr: Purus Varzeá___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0156

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Purus-Madeira Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0157
bg: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Пурус-Мадейра, влажни гори___НT___Неотропически___1___Тропически и субтропически влажни широколистни гори___НT0157
fr: Forêts humides de Purus-Madère ___NT___Néotropique___1___Forêts tropicales et subtropicales humides caducifoliées___NT0157
