Repository: sitkatech/miradi-client
Catalog: translations/miradi_*.po
Languages: bg, fr

source: html|/resources/dashboard/5B.html|<h1>5B. Share what you learn</h1><p>If you capture what you have learned in written or recorded documents, you will be able toremember from year to year what you have done, what you found worked and what didn't,and what you plan to do in the future. This will help your current project team over the longterm and will ensure that new project staff will have a record of what you did and what youlearned. Production of formal documents will also help you communicate your findings topractitioners around the world. Documenting and sharing what you have learned will helppractitioners working under similar conditions, dealing with similar threats, and using similartools to benefit from your successes and avoid any pitfalls or problems you may haveencountered during the implementation of your project.</p><p>In order to create documents that a variety of audiences will understand, internalize and use,you must understand how they typically receive messages, and what they would be interestedin learning. Although we present communications as the final step in the cycle, you reallyneed to be preparing for communicating your results and other relevant project informationmuch earlier. For example, in Step 2B, you should have identified your audiences for yourmonitoring results and what information they would be interested in having. To effectivelyreach these audiences, you need a clear communications and dissemination strategy. Youneed to decide which lessons you wish to communicate to these priority audiences, determinethe best format to reach each key audience, and then develop and distribute yourcommunications products. For example, you may use informal communications means (email,phone calls) to share lessons with your internal audiences (the project staff, partners andother stakeholders). You should make sure to provide:</p><ul><li>Clear management recommendations to all the right people based on your analysis;</li><li>Necessary details to help interpret results;</li><li>Alternatives and contingencies based on the results; and</li><li>Regular reports to all team members.</li></ul><p>For communicating and sharing lessons with your external audiences (donors, otherpractitioners, broader public), you will probably use more formal communications means(reports, presentations, videos). Communications products can encompass many differentforms ranging from formal academic papers to stories and videos. It is important to evaluateeach product to see if it effectively communicated your messages and to learn what youmight do to improve similar efforts in the future.</p><p>Finally, you should also look to others in the conservation community as sources ofinformation and learning for your project. Some of the best sources of lessons are theexperiences of others.</p>Outputs for this standard practice include:<ul><li>Identification of key audiences.</li><li>Development of a communications strategy.</li><li>Regular reports or other types of communication to project team members and keystakeholders.</li><li>Development and distribution of appropriate communication products.</li><li>Use of other people's communication products.</li></ul>
fr: <h1>5B. Partager les leçons apprises</h1><p>Si vous matérialisez ce que vous avez appris sous forme d’un écrit ou d’un autre document sauvegardé, vous serez en mesure de vous rappeler d’année en année ce que vous avez fait, ce que vous avez trouvé qui fonctionnait ou ne le faisait pas et ce que vous prévoyez de faire dans le futur. Cela aidera votre équipe de projet actuelle sur le long terme et permettra au nouveau personnel de projet de disposer de documents qui leur permettra de voir ce que vous avez fait et ce que vous avez appris. La production de documents formels vous aidera également à communiquer vos résultats à d’autres intervenants dans le monde. Documenter et partager ce que vous avez appris aidera ces praticiens qui travaillent dans des conditions similaires, en faisant face à des menaces similaires et en utilisant des outils similaires à profiter de vos succès et d’éviter les écueils et les problèmes que vous avez rencontrés au cours de la mise en œuvre de votre projet.</p><p>Afin de créer des documents qu’un large public pourra comprendre, intégrer et utiliser, vous devez savoir comment elle reçoit généralement des messages et ce qui pourrait l’intéresser d’apprendre. Bien que nous présentions la communication en tant que dernière étape, il faut vraiment vous préparer à communiquer vos résultats et toute information pertinente sur le projet bien plus tôt. Par exemple, lors de l’Étape 2B, vous auriez du identifier votre public pour lui communiquer vos résultats de suivi ainsi que le type d’information dont celle-ci aurait aimé disposer. Pour atteindre effectivement ce public, vous devez avoir une stratégie claire en matière de communication et de diffusion. Il vous faut décider quelles sont les leçons que vous souhaitez communiquer à ce public prioritaire, déterminer le meilleur support pour atteindre chaque groupe important de ce public et enfin élaborer et distribuer vos produits de communication. Par exemple, vous pouvez utiliser des moyens de communications informels (courriels, appels téléphoniques) pour partager des connaissances avec votre assistance interne (les personnels, partenaires et parties prenantes du projet). Vous devez vous assurer de fournir :</p><ul><li>Des recommandations claires en matière de gestion à toute personne concernée à partir de vos analyses ;</li><li>Les détails nécessaires pour permettre l’interprétation des résultats ;</li><li>Des solutions alternatives et d’autres éventualités à partir de ces résultats ;</li><li>Des rapports ordinaires à tous les membres de l’équipe.</li></ul><p>Pour communiquer et partager ce que vous avez appris avec votre public externe (donateurs, autres praticiens, grand public), vous serez vraisemblablement amenés à utiliser des moyens de communications plus classiques (rapports, présentations, vidéos). Les produits de la communication peuvent prendre diverses formes depuis les articles académiques jusqu’aux anecdotes et aux vidéos. Il est important d’évaluer chaque produit pour vérifier qu’il véhicule effectivement vos messages et pour apprendre ce que vous devriez faire pour améliorer ce type d’opération à l’avenir.</p><p>En conclusion, vous devriez également regarder ce que font les autres dans la communauté de laprotection de la nature à titre de sources d’information et d’apprentissage pour votre projet. Parmi les meilleures sources d’apprentissage, on trouve les expériences des autres.</p>Les résultats escomptés pour cette technique normée incluent :<ul><li>Identification des assistances clés.</li><li>Élaboration de la stratégie de la communication.</li><li>Rapports ordinaires ou autres moyens de communication destinés aux membres du projet et aux principales parties prenantes</li><li>Élaboration et distribution des produits de communication appropriés.</li><li>Utilisation des produits de communication d’autres personnes.</li></ul>

source: html|/resources/dashboard/4.html|<h1>4. Analyze, use, adapt</h1><p>This step involves managing your data as it comes in and regularly analyzing it to convert itinto useful information. In particular, you need to analyze your project's results and coreassumptions as well as operational and financial data and then adapt your work plans asnecessary. The amount of time needed to complete this step is often underestimated byproject managers, leaving them with lots of data that they have collected but have notanalyzed or used. By making this a deliberate step, you should find it easier to observe andunderstand changes, solve problems, and make improvements to your project.</p>
fr: <h1>4. Analyser, utiliser, adapter</h1><p>Cette étape consiste à gérer vos données au fur et à mesure qu’elles arrivent et à les analyser pour les convertir en information utile. En particulier, il vous faut analyser les résultats de votre projet et celles des prétentions qui sont au coeur du projet ainsi que les données opérationnelles et financières avant de procéder à l’adaptation des plans de travail, le cas échéant. Le temps passé à réaliser cette étape est généralement sous-estimé par les gestionnaires de projet, qui sont alors submergés par des masses de données qu’ils ont récoltés mais qu’ils n’ont pas eu le temps d’analyser, ni d’utiliser. En reconnaissant l’étape en tant que telle, il vous sera plus facile d’observer et de comprendre les changements, de résoudre les problèmes et d’apporter des améliorations à votre projet.</p>

source: html|/resources/dashboard/1B.html|<h1>1B. Define scope, vision, and targets</h1><h2>Scope</h2><p>Before you begin to think about what you will do (the strategies you will implement) you must have a good understanding of what you hope to accomplish. A project's <strong>scope</strong> defines broad parameters related to what the project will affect and might include descriptions of biodiversity and/or maps of the area. Efforts to conserve or effectively manage ecoregions, priority areas, or protected areas typically have a geographic scope or <strong>project area</strong>. Efforts to address specific targets, threats, opportunities, or enabling conditions have a thematic scope.</p><h2>Vision</h2><p>In addition to defining the scope, it is also necessary to decide on a clear and common <strong>vision</strong>, a description of the desired state or ultimate condition that you are working to achieve. Your vision can be summarized in a <strong>vision statement</strong>, which meets the criteria of being relatively general, visionary, and brief. A project's vision should fit within the context of your organization's overall mission.</p><h2>Targets</h2><p>Projects select a limited number of conservation targets (also known as <strong>biodiversity targets</strong> or, more simply, targets). Conservation targets are specific species, ecological systems/habitats, or ecological processes that are chosen to represent and encompass the full suite of biodiversity in the project area for place-based conservation or the focus of a thematic program. They are the basis for setting goals, carrying out conservation actions, and measuring conservation effectiveness. For place-based conservation a complete suite of targets will -- in theory -- ensure the conservation of all native biodiversity within the project site. Most place-based projects can be reasonably well defined by eight or fewer well chosen conservation targets. Thematic programs are often characterized by focusing on one main conservation target -- or one main threat that affects multiple targets (e.g., a program to conserve blue whales or reduce world trade in endangered species). Selection of conservation targets typically requires input from experts and analysis of spatial data.</p><p>You should next determine the current status of each conservation target. At the most basic level, this involves developing an overall assessment of the "health" of each target. More detailed status assessments involve specifying <strong>key ecological attributes</strong> of each target, determining indicators for each attribute, outlining your sense of what the acceptable range of variation is for each indicator, and finally determining the current status of the attribute in reference to this range of variation.</p>Outputs for this standard practice include:<ul>Brief description of the project scope.<li>If appropriate, a map of the project area (GIS file or hand sketch).</li><li>Vision statement for the project.</li><li>Selection of conservation targets, including a brief explanation of why they were chosen.</li><li>Description of the status of each priority conservation target</li></ul>
fr: <h1>1B.Définir la portée, la vision et les cibles</h1><h2>La portée</h2><p>Avant de commencer à penser à ce que vous ferez (les stratégies que vous adopterez) vous devez avoir une bonne connaissance de ce que vous espérez accomplir. La strong>portée</strong> ou champ d’investigation du projet définit les paramètres d’ensemble de celui-ci et peut inclure des descriptions de la biodiversité ou des cartes de la région. Des efforts pour protéger ou gérer effectivement des écorégions, des aires prioritaires ou des aires protégées ont typiquement une portée géographique ou une<strong>zone de projet</strong>. Des efforts qui s’intéressent à des menaces, des changements de conditions ou à des espèces particulières ont une portée thématique.</p><h2>La vision</h2><p>En plus de définir la portée, il est également nécessaire de pouvoir disposer d’une <strong>vision</strong>, claire et commune, d’une description de l’état ou des conditions finales que vous cherchez à réaliser. Votre vision peut être récapitulée dans une bonne<strong>vue d’ensemble</strong>, qui devra présenter l’avantage d’être relativement générale, visionnaire et concise. La vision d’un projet devrait être cohérente avec la mission d’ensemble de votre organisation.</p><h2>Les cibles</h2><p>Les projets choisissent un nombre limité de cibles pour protéger la nature (également connues sous le nom de <strong>cibles de la biodiversité</strong> ou, plus simplement, cibles). Les cibles de la protection de la nature sont des espèces particulières, des systèmes, habitats ou processus écologiques qui ont été retenus pour représenter et englober l’ensemble de la biodiversité de la zone du projet et qui seront considérés pour une protection de la nature basée sur la zone ou centrée sur une question thématique. Ces cibles constituent le point de mire que les objectifs viseront, la raison des actions de protection de la nature et serviront de pour évaluer la pertinence de la protection de la nature. Dans le cas d’une protection de la nature d’une zone donnée, un ensemble de cibles devra, théoriquement, assurer la protection de toute la biodiversité indigène au sein de la zone du projet. La plupart des projets basés sur des zones peuvent généralement être bien définis avec huit cibles, voir moins, bien définies pour la protection de la nature. Les programmes thématiques sont souvent centrés sur une cible de protection de la nature principale – une menace principale qui affecte plusieurs cibles (par exemple, un programme destiné à protéger les baleines bleues ou réduire le trafic mondial des espèces menacées). La sélection des cibles pour la protection de la nature fait généralement appel aux connaissances des experts et à des analyses de données spatiales.</p><p>Il vous faut ensuite déterminer l’état actuel de chacune des cibles pour la protection de la nature. Fondamentalement, il s’agit de procéder à une évaluation globale de la "santé" de chaque cible. Des évaluations plus détaillées supposent que les <strong>attributs écologiques importants</strong> de chaque cible soient spécifiés, que les indicateurs soient déterminés pour chaque attribut, que les degrés de variation tolérés pour chaque indicateur soient décrits ou finalement que l’état actuel des attributs soit déterminé par rapport à ces degrés de variation.</p>Les résultats escomptés pour cette technique normée incluent :<ul>Brève description de la portée du projet.<li>Si appropriée, une carte du secteur concerné par le projet (fichier SIG ou croquis).</li><li>Vue d’ensemble pour le projet.</li><li>Un ensemble de cibles de protection de la nature, y compris une brève description des raisons justifiant leur sélection.</li><li>Description des statuts de chaque cible prioritaire de protection de la nature.</li></ul>

source: html|/resources/dashboard/4B.html|<h1>4B. Analyze results</h1><p>One of the most important aspects of adaptive management is that it allows you tosystematically assess whether you are on track to achieve your stated goals and objectives.Your monitoring data should provide you with the information needed to see whether youhave achieved your expected intermediate results and whether you are on track to achievelong-term success. In addition, adaptive management also allows you to determine whycertain activities have succeeded or failed. Your monitoring data provide you with theopportunity to see whether the core assumptions you laid out in the planning steps above holdtrue in reality. By testing these core assumptions, you are in a better position to adapt andchange your project activities accordingly.</p><p>For learning and effective communication, it is important that the right people be involved inthe analyses and/or made aware of the results of the analyses. As a general rule, analysesshould involve members of the project team. However, input from outside experts or thosewith other perspectives is valuable during the analyses of your monitoring results.</p><p>To check if you are on track or why something may have succeeded or failed, you shouldundertake the following tasks:</p><ul><li>Consider your results in the context of your conceptual model and results chains;</li><li>Review your assumptions and assess if your assumptions are correct, if you are on trackto meet your goals and objectives and if your strategies are having the desired impact;</li><li>Assess the utility of your indicators; and</li><li>Determine if your goals and objectives were set at an appropriate level and if thetimeline for achieving them was appropriate.</li></ul><p>Depending on the type of data that you have and your information needs, these analyses canrange from formal statistical studies to simple qualitative assessments.It is also important to consider whether the operational processes supporting your project arefunctioning properly. You may have a project that uses the perfect strategies to address thethreats and opportunities affecting your conservation targets, but maybe your team is notoperating efficiently or it does not have the administrative or financial support it needs to doits job well. </p>Some questions you might want to explore during your analysis include:<ul><li>To what extent do you have sufficient resources (e.g., financial, human, administrative,political) to carry out your project?</li><li>To what extent do you have the physical infrastructure and equipment (e.g., officespace, vehicles, computers) you need to do your job?</li><li>To what extent does your project team operate smoothly or are there areas where youcould improve how the team functions? (e.g., communications, delegation ofresponsibilities)</li></ul>Outputs for this standard practice include:<ul><li>Analyses of project results and assumptions.</li><li>Analyses of operational and financial data.</li><li>Documentation of discussions and decisions.</li></ul>
fr: <h1>4B. Analyse des résultats</h1><p>L’un des aspects les plus importants de la gestion adaptative réside dans le fait qu’elle vous permet d’évaluer à tout moment si vous êtes sur la bonne voie pour réaliser les buts et objectifs indiqués. Vos données de suivi devraient vous permettre de disposer de l’information requise pour vérifier si vous avez réalisé les résultats escomptés intermédiaires ou si vous êtes sur la bonne voie pour la réussite à long terme. De plus, la gestion adaptative permet également de comprendre pourquoi certaines activités ont réussi et d’autres ont échoué. Vos données de suivi vous permettent de considérer si les prétentions essentielles que vous aviez présentées lors des étapes de planification ci-dessus sont fondées dans la réalité ou non. En examinant ces prétentions essentielles, vous êtes dans une meilleure position pour adapter et modifier vos activités en conséquence.</p><p>Pour une communication efficace et pour tirer les bonnes leçons, il est important que les bonnes personnes soient impliquées dans les analyses ou qu’elles soient tenues au courant des résultats des analyses. À titre de règle générale, les analyses devraient impliquer des membres de l’équipe de projet. Cependant les apports d’experts externes ou de ceux qui ont d’autres perspectives peuvent constituer des éléments valables au cours des analyses de vos résultats de suivi.</p><p>Pour vérifier si vous êtes sur la bonne voie ou pourquoi certaines choses ont réussi et d’autres ont échoué, vous devriez entreprendre les tâches suivantes :</p><ul><li>Considérer vos résultats dans le contexte de votre modèle conceptuel et de vos chaînes de résultats ;</li><li>Réviser vos prétentions et évaluer si vous êtes sur la bonne voie pour atteindre vos buts et objectifs et si vos stratégies connaissent l’impact recherché;</li><li>Évaluer la pertinence de vos indicateurs ; et</li><li>Déterminer si vos buts et objectifs ont été placés à un niveau approprié et si le chronogramme des activités est approprié pour les réaliser.</li></ul><p>En fonction du type de données que vous avez et des informations dont vous avez besoin, ces analyses peuvent donner lieu à des études statistiques approfondies mais peuvent aussi se limiter à de simples estimations qualitatives. Il est également important de s’assurer que les processus opérationnels de votre projet fonctionnent correctement. Vous pourriez très bien avoir affaire à un projet qui fait appel à des stratégies parfaites pour répondre aux menaces et aux situations qui affectent vos cibles de la protection de la nature mais avec une équipe qui n’opère pas avec l’efficacité requise ou qui ne dispose pas des moyens administratifs ou financiers dont elle a besoin pour bien faire son travail.</p>Certaines questions à considérer au cours de l’analyse incluent :<ul><li>Avez-vous suffisamment de ressources (exemple : financière, humaine, administrative, politique) pour réaliser votre projet ?</li><li>Avez-vous l’infrastructure et les équipements (exemple : espace de bureau, véhicules, ordinateurs) dont vous avez besoin pour faire votre travail ?</li><li>Votre équipe de projet fonctionne-t-elle bien ou existe-t-il des domaines dans lesquels vous pourriez améliorer le fonctionnement de l’équipe ? (exemple : communications, délégation de pouvoirs).</li></ul>Les résultats escomptés pour cette technique normée incluent :<ul><li>Analyses des résultats et des prétentions du projet.</li><li>Analyses de données opérationnelles et financières.</li><li>Documentation des discussions et des décisions.</li></ul>

source: html|/resources/dashboard/1.html|<h1>1. Conceptualize</h1><p>This first step involves specifying the basic parameters for your project in preparation for the design work that will come in the next step. Specifically, it involves identifying who will initially be involved on the <strong>project team</strong>, articulating your project's geographic and/or thematic <strong>scope</strong>, your <strong>vision</strong> of what you hope to achieve, and the <strong>conservation targets</strong> which will be the focus of your work. It also includes making sense of the context in which your project is intending to work, including <strong>threats</strong> and <strong>opportunities</strong>, and key <strong>stakeholders</strong>.</p>
fr: <h1>1. Conceptualisation</h1><p>Cette première étape consiste à spécifier les paramètres de base pour votre projet en préparation en vue du travail de conception qui arrivera dans l’étape suivante. Spécifiquement, il s’agit d’identifier qui sera initialement impliqué dans l’<strong>équipe de projet</strong>, d’articuler le champ d’investigation, soit la <strong>portée</strong> géographique ou la thématique de votre projet, la <strong>vision</strong> de ce que vous espérez réaliser et les <strong>cibles de la protection de la nature</strong> qui seront au centre de votre travail. Cette étape prévoit aussi de comprendre le contexte dans lequel votre projet prévoit de fonctionner, y compris les <strong>menaces</strong> et les <strong>aspects déterminants</strong> de la situation initiale mais aussi les principales <strong>parties prenantes</strong>.</p>
